[
  {
    "url": "https://www.detik.com/jatim/foto/d-8203906/curah-hujan-tinggi-jalan-cemengkalan-sidoarjo-tergenang-puluhan-motor-mogok",
    "title": "Curah Hujan Tinggi Jalan Cemengkalan Sidoarjo Tergenang Puluhan Motor Mogok",
    "content": "Sidoarjo - Hujan deras yang mengguyur wilayah Sidoarjo menyebabkan genangan di sejumlah titik. Salah satunya di Jalan Raya Cemengkalan, depan Lippo Plaza Sidoarjo.",
    "timestamp": "Senin, 10 Nov 2025 17:43 WIB"
  },
  {
    "url": "https://www.detik.com/sumut/berita/d-8203696/6-desa-di-aceh-selatan-terendam-banjir",
    "title": "6 Desa di Aceh Selatan Terendam Banjir",
    "content": "Enam desa di tiga kecamatan di Aceh Selatan, Aceh, terendam banjir luapan. Air menggenangi pemukiman warga setelah kawasan itu diguyur hujan deras. Banjir mulai menggenangi pemukiman warga sejak pagi tadi. Enam desa terendam yakni Jambur Papan di Kecamatan Kluet Tengah, Desa Limau Purut dan Kota Fajar di Kecamatan Kluet Utara. Selain itu, banjir merendam tiga desa di Kluet Selatan yaitu Kedai Runding, Gelumbuk, dan Pulo Ie. Ketinggian air di enam desa bervariasi antara 5 hingga 80 sentimeter. SCROLL TO CONTINUE WITH CONTENT  Plh Kepala Pelaksana Badan Penanggulangan Bencana Aceh (BPBA) Abd Aziz mengatakan, banjir di kawasan itu terjadi pasca hujan dengan intensitas lebat mengguyur sejak sore kemarin. Akibatnya, sungai meluap sehingga air merendam rumah warga. \"Selain merendam pemukiman warga, banjir juga merendam jalan lintas desa yang menghambat arus transportasi masyarakat,\" kata Aziz kepada wartawan, Senin (10/11/2025).  Menurutnya, air saat ini masih menggenangi pemukiman warga dan jalan lintas di Kecamatan Kluet Tengah. Sementara di Kecamatan Kluet Selatan dan Utara, air sudah mulai surut dan jalanan dapat dilalui seperti biasa. Tim BPBD setempat serta pihak terkait masih mendata korban terdampak banjir. Tidak ada korban jiwa dalam musibah itu. \"Petugas terus melakukan assessment dan pemantauan di beberapa titik lokasi rawan banjir dan tanah longsor di Kabupaten Aceh Selatan,\" ujar Aziz. ",
    "timestamp": "Senin, 10 Nov 2025 17:33 WIB"
  },
  {
    "url": "https://news.detik.com/berita/d-8203182/banjir-di-6-kecamatan-di-pandeglang-surut-bpbd-waspada-susulan",
    "title": "Banjir di 6 Kecamatan di Pandeglang Surut, BPBD Waspada Susulan",
    "content": "Banjir yang melanda 6 kecamatan di Kabupaten Pandeglang, Banten berangsur surut. Meski begitu, BPBD mewaspadai potensi terjadinya banjir susulan. \"Alhamdulillah sudah mulai surut,\" kata Sekretaris BPBD-PK Pandeglang, Nana Mulyana, Senin (10/11/2025).  SCROLL TO CONTINUE WITH CONTENT Nana menyatakan wilayah yang terdampak diantaranya Kecamatan Angsana, Sobang, Cikeusik, Panimbang, Patia, dan Pagelaran. Menurutnya, ada 3.181 jiwa yang terdampak. \"Total yang terdampak ada 3.181 jiwa,\" katanya. Nana mewaspadai terkait adanya banjir susulan yang kemungkinan bisa terjadi di wilayah Pandeglang. Sebab menurutnya, saat ini tengah memasuki musim penghujan. \"Bisa sajah terjadi, sesuai dengan informasi BMKG pada bulan November cuaca sudah mulai hujan sampai dengan Januari,\" ucapnya. Tak hanya banjir, bencana hidrometeorologi seperti banjir rob, angin kencang dan tanah longsor juga bisa terjadi. Nana mengatakan dua kecamatan di pesisir pantai Pandeglang telah diterjang banjir rob. \"Kecamatan Labuan dan Sukaresmi kemarin terdampak banjir rob,\" imbuhnya.  Nana mengatakan saat ini Pemkab Pandeglang telah menetapkan status siaga darurat sampai akhir tahun. Ia menyatakan personil BPBD-PK Pandeglang terus standby jika ada kejadian kedaruratan. \"Personil terus siaga di Pos Labuan, dan di Markas Komando BPBD-PK,\" pungkasnya.  Lihat juga Video: Banjir di Jati Padang Belum Surut, Warga Keluhkan Masalah Kesehatan  [Gambas:Video 20detik]  ",
    "timestamp": "Senin, 10 Nov 2025 13:29 WIB"
  },
  {
    "url": "https://www.detik.com/sumbagsel/berita/d-8202155/waspada-potensi-hujan-angin-kencang-di-11-wilayah-sumsel-sepekan-ke-depan",
    "title": "Waspada Potensi Hujan-Angin Kencang di 11 Wilayah Sumsel Sepekan ke Depan",
    "content": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengeluarkan peringatan dini terkait potensi hujan dengan intensitas sedang hingga lebat yang dapat disertai kilat, petir, serta angin kencang di sejumlah wilayah Sumatera Selatan. Kondisi ini diperkirakan berlangsung hingga 16 November mendatang. \"Sumsel masih berpotensi hujan dengan intensitas sedang-lebat yang dapat disertai kilat, petir, dan angin kencang berdurasi singkat dalam sepekan ke depan,\" ujar Kepala Stasiun Meteorologi Sultan Mahmud Badaruddin (SMB) II Palembang Siswanto, Minggu (9/11/2025). Cuaca yang terjadi berpotensi menimbulkan dampak terhadap aktivitas masyarakat. Dia menjelaskan bahwa peningkatan aktivitas cuaca ini dipengaruhi oleh beberapa faktor. SCROLL TO CONTINUE WITH CONTENT \"Saat ini Dipole Mode Index bernilai negatif dan gelombang Equatorial Rossby masih aktif di sekitar wilayah Sumsel. Kedua faktor ini menyebabkan peningkatan suplai uap air serta memperkuat pembentukan awan hujan,\" jelasnya. Selain faktor tersebut, pola konvergensi dan belokan angin turut memperkuat potensi pertumbuhan awan hujan. Kondisi ini menyebabkan peluang hujan meningkat, terutama pada siang hingga malam hari di sejumlah kabupaten/kota di Sumsel. Berdasarkan prakiraan cuaca BMKG, untuk periode 10-13 November 2025, hujan dengan intensitas sedang-lebat berpeluang terjadi di wilayah Ogan Komering Ulu (OKU), Ogan Komering Ilir (OKI), Musi Rawas (Mura), Musi Banyuasin (Muba), Banyuasin, Palembang, OKU Timur, dan OKU Selatan.  Sementara itu, pada periode 14-16 November 2025, potensi hujan sedang hingga lebat juga berpeluang melanda wilayah OKI, Muara Enim, Banyuasin, OKU Timur, Ogan Ilir, dan Penukal Abab Lematang Ilir (PALI). \"Potensi hujan yang terjadi di 11 wilayah ini terjadi pada siang hingga malam hari,\" tambahnya. Masyarakat di wilayah tersebut diimbau untuk meningkatkan kewaspadaan terhadap kemungkinan terjadinya genangan air, banjir, serta pohon tumbang akibat angin kencang. BMKG mengingatkan masyarakat agar tetap waspada terhadap potensi cuaca ekstrem dan dampak turunannya. Selain itu, BMKG juga mengimbau pemerintah daerah dan instansi terkait untuk mengambil langkah antisipatif, terutama dalam hal penyiapan sarana dan prasarana penanggulangan bencana hidrometeorologi seperti banjir dan tanah longsor. Musim hujan di wilayah Sumsel diperkirakan berlangsung hingga awal 2026 dengan intensitas bervariasi. Karena itu, masyarakat diimbau untuk menjaga kondisi lingkungan sekitar agar sistem drainase berfungsi dengan baik dan tidak membuang sampah sembarangan yang dapat menghambat aliran air. ",
    "timestamp": "Senin, 10 Nov 2025 09:00 WIB"
  },
  {
    "url": "https://www.detik.com/bali/nusra/d-8201928/jembatan-penghubung-2-desa-di-bima-roboh-diduga-gegara-diterjang-banjir",
    "title": "Jembatan Penghubung 2 Desa di Bima Roboh Diduga gegara Diterjang Banjir",
    "content": "Jembatan Jala di Desa Nggembe, Kecamatan Bolo, Kabupaten Bima, Nusa Tenggara Barat (NTB), roboh. Jembatan penghubung dua desa di Kecamatan Bolo ini roboh diduga akibat diterjang banjir. \"Tadi siang sekitar pukul 12.30 Wita robohnya,\" ungkap Kades Nggembe, Yusuf, kepada detikBali, Minggu, (9/11/2025).  SCROLL TO CONTINUE WITH CONTENT Yusuf menuturkan Jembatan Jala adalah salah satu jalan penghubung Desa Nggembe dengan Desa Darussalam di Kecamatan Bolo. Jembatan ini juga menjadi jalur alternatif bagi beberapa desa di Kecamatan Soromandi. Pengendara roda empat dilarang untuk melintas seusai jembatan roboh. Mereka diarahkan untuk melintas di jalur utama Sila-Bajo. \"Saat ini, kendaraan roda empat tidak bisa lewat. Kalau untuk pengendara sepeda motor masih dikecualikan,\" ujarnya. Jembatan yang roboh, tutur Yusuf, sudah dilaporkan kepada Bupati dan Wakil Bupati Bima. Insiden itu juga diteruskan kepada Badan Penanggulangan Bencana Daerah (BPBD) serta Dinas Pekerjaan Umum dan Penataan Ruang (PUPR) Kabupaten Bima. \"Kami harapkan segera ditindaklanjuti,\" harap Yusuf.  Kepala Bidang (Kabid) Kedaruratan dan Logistik BPBD Kabupaten Bima, Nurul Huda, telah menindaklanjuti laporan soal Jembatan Jala yang roboh. Ia telah melaporkan hal itu kepada Dinas PUPR Kabupaten Bima. \"Kami sudah turun ke lokasi tadi dan soal ini sudah kami sampaikan ke dinas teknis terkait,\" terang Nurul Huda. Namun, BPBD Kabupaten Bima belum bisa menyimpulkan penyebab Jembatan Jala roboh. Penyebabnya masih dikaji oleh Dinas PUPR Kabupaten Bima. \"Dugaan sementara, jembatan ini roboh akibat diterjang luapan air banjir dini hari tadi,\" jelas Nurul Huda.",
    "timestamp": "Minggu, 09 Nov 2025 16:20 WIB"
  },
  {
    "url": "https://news.detik.com/berita/d-8201805/bnpb-2-orang-tewas-akibat-banjir-di-brebes",
    "title": "BNPB: 2 Orang Tewas Akibat Banjir di Brebes",
    "content": "Badan Nasional Penanggulangan Bencana (BNPB) mencatat dua orang tewas akibat banjir yang melanda Kabupaten Brebes. Korban diduga tewas setelah terseret banjir bandang dan tersengat listrik. \"Dari Kabupaten Brebes dilaporkan dua orang meninggal dunia akibat banjir yang melanda,\" kata Kepala Pusat Data, Informasi dan Komunikasi Kebencanaan BNPB, Abdul Muhari, dalam keterangan tertulis, Minggu (9/11/2025). Banjir di Brebes itu terjadi pada Sabtu (9/11). Selain korban tewas, enam orang warga harus mengungsi di rumah tetangga. SCROLL TO CONTINUE WITH CONTENT Banjir di Brebes terjadi akibat luapan sungai dan berdampak di tiga kecamatan, yaitu Kecamatan Sirampog, Bumiayu, dan Bantarkawung. Jembatan Bantarwaru yang menghubungkan desa Bangbayang-Bantarwaru-Pengarasan putus. Dia mengatakan hujan disertai angin kencang telah menimbulkan kerusakan rumah warga di Desa Dawuhan, Kecamatan Sirampog. Terjangan angin menyebabkan dua unit rumah rusak berat dan sepuluh rumah lainnya rusak ringan.  Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Brebes telah melakukan asesmen di lapangan dan mengevakuasi warga terdampak. Sebagai informasi, Kecamatan Sirampog berada di wilayah perbukitan curam dengan ketinggian 875–1.000 mdpl. Dari beberapa laporan kejadian bencana terdahulu, wilayah ini juga rawan pergerakan tanah yang dipicu oleh faktor cuaca. Berdasarkan data bencana BNPB, pada pertengahan April 2025, telah terjadi fenomena gerakan tanah di Desa Mendala, Kecamatan Sirampog, yang merusak 114 unit rumah. BNPB bersama BPBD Kabupaten Brebes telah merelokasi warga dengan memberikan hunian tetap di kawasan yang lebih aman. Sementara itu, wilayah Kecamatan Bumiayu juga memiliki risiko bencana tinggi karena posisinya dikelilingi pegunungan dan bukit dengan ketinggian rata-rata 690 mdpl. \"Topografinya yang berupa lereng bukit yang curam, lembah cekungan dan beberapa aliran sungai besar berisiko mudah meluap tiba-tiba jika terjadi hujan deras di wilayah hulu. Monitoring wilayah perbukitan, penanaman vegetasi penguat struktur tanah hingga perbaikan wilayah hulu sungai diharapkan dapat dilakukan secara berkala,\" ujarnya.  Lihat juga Video 'Apakah Meteor Jatuh Bisa Dideteksi? Ini Kata BRIN':  [Gambas:Video 20detik]  ",
    "timestamp": "Minggu, 09 Nov 2025 14:12 WIB"
  },
  {
    "url": "https://www.detik.com/jateng/berita/d-8201125/jalur-pantura-kaligawe-semarang-bakal-ditinggikan-1-meter-tahun-depan",
    "title": "Jalur Pantura Kaligawe Semarang Bakal Ditinggikan 1 Meter Tahun Depan",
    "content": "Jalur Pantura tepatnya di Jalan Raya Kaligawe, Kecamatan Genuk, Kota Semarang rusak usai terendam banjir selama 11 hari. Kementerian Pekerjaan Umum (PU) janji akan memperbaikinya. Wakil Menteri PU, Diana Kusumastuti, mengatakan perbaikan Jalan Raya Kaligawe akan dilakukan tahun depan. Menurutnya, jalan itu akan ditinggikan satu meter. \"Perbaikan untuk Jalan Kaligawe itu rencananya ada, insyaallah tahun depan. (Akan ditinggikan) satu meter,\" kata Diana saat ditemui detikJateng di Rumah Pompa Gebang Sari, Semarang Sabtu (8/11/2025) malam. SCROLL TO CONTINUE WITH CONTENT Diana menjelaskan peninggian jalan ini sudah direncanakan bahkan sebelum banjir terjadi. Peninggian Jalan Raya Kaligawe disebut masuk dalam program penanganan Pantura Timur. \"Ini rangkaian jalan perbaikan jalan dari Semarang sampai ke Kudus bagian dari program penanganan Pantura Timur tahun 2025-2027. Jadi, segmen itu (Jalan Raya Kaligawe) termasuk yang kita tinggikan,\" ungkap Diana.  \"Kita sudah mengantisipasi ya untuk hal tersebut (banjir). (Sudah ada) perencanaannya, tapi kan hujan tetap terjadi,\" sambungnya. Menurut Diana, perbaikan Jalan Raya Kaligawe perlu analisis menyeluruh. Hal tersebut dilakukan agar peninggian jalan tak membuat genangan air di tempat lain. \"Analisa secara komprehensif bukan hanya jalannya, kita rencana akan tinggikan tapi dengan meninggikan berarti kan ada dampak, mungkin ada air yang melimpah di tempat lain,\" jelas Diana. \"Ini harus bersama-sama antara Direktorat Jenderal Bina Marga dan Sumber Daya Air, BBWS dan BBPJN supaya nanti tidak terjadi genangan-genangan di tempat lain bila nanti kita akan menaikkan jalan yang ada di Kaligawe,\" sambungnya. Sembari menunggu proyek peninggian Jalan Kaligawe dilakukan, Diana menyebut pihaknya juga sudah mulai melakukan perbaikan sementara. \"Ya, sementara sudah dilakukan (perbaikan jalan). Sampai saatnya nanti insyaallah Desember ini tanda tangan kontrak, kita lakukan perbaikan (jalan),\" jelas Diana. Diana mengatakan perbaikan jalan sementara ini menjadi perhatian pihaknya, sebab dalam waktu dekat akan ada libur Natal dan tahun baru (nataru). \"Nataru juga harus kita perhatikan, supaya enggak terjadi kemacetan dan sebagainya. Untuk Nataru kita harus persiapkan tidak hanya ini aja (penanganan banjir). Termasuk (penanganan) lubang-lubang (di jalan) agar semuanya bisa lancar,\" pungkas Diana. ",
    "timestamp": "Sabtu, 08 Nov 2025 22:38 WIB"
  },
  {
    "url": "https://www.detik.com/jabar/berita/d-8200259/cara-dppkb-sukabumi-perkuat-dukungan-plkb-terdampak-banjir-cisolok",
    "title": "Cara DPPKB Sukabumi Perkuat Dukungan PLKB Terdampak Banjir Cisolok",
    "content": "Upaya pemulihan bagi petugas lapangan yang terdampak banjir bandang di Kecamatan Cisolok masih terus berjalan. Salah satu bentuk dukungan datang dari Dinas Pengendalian Penduduk dan Keluarga Berencana (DPPKB) Kabupaten Sukabumi, yang menyalurkan bantuan langsung kepada Petugas Lapangan Keluarga Berencana (PLKB) terdampak bencana tersebut. Bantuan ini sebelumnya disalurkan pada 28 Oktober 2025 melalui Kepala Bidang Keluarga Berencana dan Kepala UPTD Dalduk Wilayah I. Meski sudah berlalu beberapa hari, langkah ini menjadi bagian dari proses pendampingan yang masih berlanjut, mengingat dampak banjir masih dirasakan para petugas hingga kini.  SCROLL TO CONTINUE WITH CONTENT Kepala Bidang KB DPPKB Kabupaten Sukabumi menegaskan bahwa penyaluran bantuan tersebut bukan hanya soal bantuan materi, tetapi bentuk kepedulian antarpegawai. \"Kami berharap bantuan ini dapat sedikit meringankan beban rekan kami yang terkena musibah. DPPKB tidak hanya bekerja dalam urusan program, tetapi juga berkomitmen untuk saling peduli di saat ada yang membutuhkan,\" ujarnya. Sementara itu, Kepala UPTD Dalduk Wilayah I menekankan pentingnya kebersamaan di tengah situasi pemulihan pascabencana. \"Kita semua adalah satu keluarga besar. Ketika ada yang terkena musibah, sudah sepatutnya kita hadir memberikan dukungan,\" ungkapnya. PLKB dikenal sebagai ujung tombak Program Bangga Kencana di lapangan mulai dari pendampingan keluarga berisiko stunting, penyuluhan kesehatan reproduksi, hingga pemberdayaan keluarga. Kondisi bencana tak menghentikan kebutuhan layanan itu, sehingga dukungan emosional dan material menjadi penting agar petugas dapat tetap bekerja tanpa terbebani situasi rumah tangga mereka sendiri.  Langkah DPPKB ini juga menunjukkan bahwa penguatan program keluarga tidak hanya dilakukan kepada masyarakat, tetapi juga dimulai dari lingkungan kerja itu sendiri. Dari kantor ke lapangan, nilai solidaritas menjadi fondasi yang dijaga. Melalui penyaluran bantuan ini, DPPKB Kabupaten Sukabumi berharap semangat kerja para PLKB tetap pulih dan terjaga di tengah situasi pemulihan.Dukungan lanjutan disebut masih akan menyusul jika diperlukan, menyesuaikan kebutuhan para petugas di wilayah terdampak.",
    "timestamp": "Sabtu, 08 Nov 2025 21:00 WIB"
  },
  {
    "url": "https://www.detik.com/jateng/berita/d-8200909/jalan-pantura-semarang-rusak-usai-banjir-warga-banyak-pemotor-jatuh",
    "title": "Jalan Pantura Semarang Rusak Usai Banjir, Warga: Banyak Pemotor Jatuh",
    "content": "Jalur Pantura Jalan Raya Kaligawe, Kecamatan Genuk, Kota Semarang rusak usai terendam banjir selama 11 hari. Kesaksian warga di lokasi, banyak pengendara motor yang jatuh dan truk rusak karena menerjang jalan berlubang. Pantauan detikJateng di lokasi pukul 17.45 WIB, jalanan terasa gelap karena lampu penerangan jalan umum (PJU) yang berada di median tengah pembatas jalan mati. Setidaknya, ada beberapa lampu yang mati sejak pertigaan Terminal Terboyo hingga jembatan tol. Jalan berlubang cukup parah terjadi pada jalur lambat. Sementara pada jalur tengah, jalan cor tampak retak dan terasa bergelombang saat dilewati kendaraan. SCROLL TO CONTINUE WITH CONTENT Pedagang angkringan di Jalan Raya Kaligawe, Budi Supriyanto mengungkapkan banyak pengendara motor yang terjatuh saat melintasi jalan ini.  \"Banyak yang jatuh, siang malam ada. Lha lubangnya besar-besar banget kadang motor ngebut ndak tau ada lubang langsung 'mak brak!',\" kata Budi sembari menggoreng tahu, Sabtu (8/11/2025) sore. Selain sepeda motor, Budi mengungkapkan banyak truk yang menjadi korban jalanan rusak ini. \"Truk-truk yo akeh (banyak) pada rusak pas lewat lubang-lubang. As, pernya juga itu pada patah. Kadang ada suara 'dor' itu ban truknya pecah,\" ujar Budi. Pengendara motor yang melewati jalur lambat tampak berkelak-kelok dan memelankan laju kendaraannya untuk menghindari lubang. \"Naiknya (motor) harus zigzag biar ndak ambrol bawaannya,\" kata seorang pengendara sepeda motor yang membawa rombong mie ayam, Rujito pada detikJateng. Lubang-lubang di sepanjang jalur lambat tampak digenangi air imbas hujan yang terjadi tadi pagi. Arus lalu lintas juga nampak ramai lancar.  Pada jalur lambat arah Demak menuju Semarang, sekitar pukul 14.45 WIB, sempat terlihat belasan orang menggunakan baju oranye sedang memperbaiki jalan. Menggunakan dua truk berwarna kuning berpelat merah, mereka tampak sibuk meratakan material untuk menambal jalan. Meski demikian, masih banyak lubang yang tidak ditambal. Kepala Dinas Pekerjaan Umum Bina Marga dan Cipta Karya Jateng, AR Hanung Triyono mengatakan perbaikan Jalan Raya Kaligawe merupakan kewenangan Balai Besar Pelaksanaan Jalan Nasional (BBPJN) Jateng-DIY. Sementara pihak BBPJN Jateng-DIY belum memberi keterangan soal rencana perbaikan jalan ini. ",
    "timestamp": "Sabtu, 08 Nov 2025 18:34 WIB"
  },
  {
    "url": "https://news.detik.com/berita/d-8200027/normalisasi-kali-krukut-bertahap-pembebasan-lahan-dimulai-2026",
    "title": "Normalisasi Kali Krukut Bertahap, Pembebasan Lahan Dimulai 2026",
    "content": "Gubernur DKI Jakarta Pramono Anung akan menormalisasi Kali Krukut, Jakarta Selatan buntut peristiwa banjir di kawasan Jakarta Selatan (Jaksel) beberapa waktu lalu. Staf Khusus Gubernur DKI Bidang Komunikasi Publik, Chico Hakim, mengatakan pembebasan lahan di sekitar Kali Krukut akan dimulai pada 2026. \"Bangunan yang berada di badan Kali Krukut akan dibebaskan lahan mulai 2026 melalui proses penlok dan normalisasi bertahap. Tidak dibongkar sekaligus dan dengan pendekatan humanis: dialog, kompensasi layak, dan relokasi jika perlu,\" kata Chico kepada wartawan, Sabtu (8/11/2025). Chico mengatakan pembebasan lahan di sana akan dilakukan dengan pendekatan humanis. Ia mengatakan proses pembebasan lahan ini dikoordinasikan oleh Dinas SDA DKI dan Kementerian PUPR. SCROLL TO CONTINUE WITH CONTENT  Dia mengatakan pembebasan lahan akan dilakukan dengan pendekatan yang sama seperti normalisasi Sungai Ciliwung. Untuk diketahui, penetapan lokasi (penlok) untuk normalisasi Ciliwung sudah dilakukan. \"Pendekatan sama diterapkan di sungai lain seperti Kali Ciliwung (penlok sudah ditandatangani, progres dipercepat di titik kritis seperti Cawang). Semua dikoordinasikan Dinas SDA DKI dan Kementerian PUPR,\" ujarnya. Ia berharap kebijakan itu dapat mengembalikan fungsi sungai di Jakarta. Pemprov DKI ingin banjir bekurang 50 persen dalam kurun waktu 3-5 tahun. \"Tujuan kembalikan fungsi sungai, kurangi banjir hingga 50% dalam 3-5 tahun,\" ungkapnya. Pram Mau Normalisasi Kali Krukut Sebelumnya, Gubernur DKI Jakarta Pramono Anung akan menormalisasi Kali Krukut, Jakarta Selatan. Pramono menyebut luapan Kali Krukut bisa menyebabkan banjir sampai ke wilayah Kemang. \"Ini kalau di sini banjir, sampai dengan Kemang Village dan sebagainya, pasti akan terdampak banjir karena airnya tidak bisa turun. Airnya tidak bisa mengalir,\" kata Pramono setelah meninjau Kali Krukut, Jakarta Selatan, Jumat (7/11).  Pramono menjelaskan aliran Kali Krukut akan bertemu dengan Kali Mampang. Ia menyampaikan normalisasi Kali Krukut akan membawa dampak cepat yang signifikan terhadap penanganan banjir.",
    "timestamp": "Sabtu, 08 Nov 2025 06:15 WIB"
  },
  {
    "url": "https://www.detik.com/edu/detikpedia/d-8198835/cuaca-akhir-pekan-7-9-november-waspada-hujan-lebat-di-wilayah-ini",
    "title": "Cuaca Akhir Pekan 7-9 November, Waspada Hujan Lebat di Wilayah Ini",
    "content": "Cuaca akhir pekan di Indonesia pada 7-9 November 2025 didominasi kondisi berawan hingga hujan ringan. Namun, hujan sedang sampai sangat lebat masih diperkirakan akan turun di sejumlah wilayah, disertai kilat atau petir dan angin kencang. Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) menjelaskan, hujan akhir pekan ini dipengaruhi kombinasi faktor global, regional, dan lokal. Salah satunya yakni siklon tropis Fung-Wong di Samudra Pasifik bergerak ke arah barat-barat daya, yang juga memicu gelombang tinggi.  SCROLL TO CONTINUE WITH CONTENT Sirkulasi siklonik juga terpantau di Samudra Hindia barat Lampung sampai barat daya Banten. Fenomena La Nina lemah juga sedang terjadi, yakni pendinginan suhu permukaan laut di Samudra Pasifik bagian tengah dan timur, sehingga memicu peningkatan pasokan uap air menuju Indonesia. Ada pula pemanasan di perairan Samudra Hindia bagian timur, dekat Indonesia. Fenomena ini meningkatkan suplai uap air dari Samudra Hindia ke Indonesia bagian barat. Sementara itu, kondisi atmosfer diwarnai gelombang Rossby ekuator, gelombang Kelvin, serta osilasi Madden-Julian (MJO). Ketiganya mendukung pembentukan awan hujan dan memicu cuaca ekstrem berupa hujan sedang hingga hujan lebat yang disertai kilat atau petir, angin kencang, dan gelombang laut tinggi di wilayah tertentu.  Berikut daerah yang berpotensi mengalami hujan lebat hingga sangat lebat pada akhir pekan ini: BMKG menggarisbawahi, kondisi cuaca dapat berubah dengan cepat. Pantau informasi cuaca di aplikasi dan situs resmi BMKG.",
    "timestamp": "Jumat, 07 Nov 2025 13:30 WIB"
  },
  {
    "url": "https://www.detik.com/edu/edutainment/d-8198635/ri-masuk-puncak-musim-hujan-2025-ini-tanda-akan-banjir-longsor-kata-pakar-ugm",
    "title": "RI Masuk Puncak Musim Hujan 2025, Ini Tanda Akan Banjir-Longsor Kata Pakar UGM",
    "content": "Pakar sekaligus dosen Teknik Geologi, Fakultas Teknik Universitas Gadjah Mada (UGM), Prof Wahyu Wilopo jelaskan tanda-tanda yang perlu diketahui ketika banjir dan longsor akan terjadi. Apa saja? Seperti yang diketahui, Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) telah menyatakan bila puncak musim hujan di Indonesia tahun ini terjadi pada November-Desember 2025. Musim hujan yang cenderung maju menyebabkan banyaknya kejadian bencana hidrometeorologi akibat cuaca ekstrem. Bencana hidrometerologi yang dimaksud terutama banjir dan longsor. Prof Wahyu mengatakan, kedua bencana tersebut kerap terjadi setiap tahun. SCROLL TO CONTINUE WITH CONTENT Becana ini dipengaruhi oleh curah hujan tinggi, ditambah dengan perubahan iklim global yang dapat memicu berbagai dampak negatif terhadap lingkungan. Kurangnya daerah resapan saat ini menyebabkan banyaknya air hujan tidak tertampung, dan kemudian menjadi masalah baru. \"Kondisi ini semakin diperparah dengan kondisi curah hujan yang mempunyai intensitas tinggi,\" tuturnya, dikutip dari keterangan resmi UGM, Jumat (7/11/2025).  Wahyu telah memetakan berbagai wilayah yang kemungkinan akan mengalami bencana banjir. Wilayah-wilayah ini umumnya berada di ketinggian yang lebih rendah dari permukaan laut. \"Beberapa di antaranya yaitu Jakarta, Semarang, Surabaya, Makassar, Medan, Palembang, dan lainnya,\" jelas Wahyu. Sedangkan daerah rawan longsor biasanya ada di daerah pegunungan yang mempunyai lereng sedang sampai curam. Lereng ini tersusun oleh material tanah atau batuan yang sudah lapuk dan tebal, serta punya banyak beban di atasnya. Keadaan ini, menurut Wahyu, kerap ditemukan di daerah pegunungan Pulau Kalimantan dan Sulawesi, serta pegunungan lainnya. Satu hal yang bisa dicatat, Wahyu menyebut umumnya satu daerah tidak akan mengalami banjir dan longsor sekaligus. \"Pada prinsipnya, daerah yang rentan longsor aman dari banjir dan yang rentan banjir aman dari longsor,\" urai dia. Kehadiran banjir dan longsor dijelaskan Wahyu bisa diperhatikan lewat tanda-tanda yang ada, seperti:  Untuk menghadapi tantangan yang ada, Wahyu memberikan beberapa saran mitigasi, yaitu: Ronda lingkungan perlu digalakkan di setiap wilayah desa atau perumahan, khususnya setelah hujan. Petugas yang melakukan ronda ini harus mengamati tanda-tanda banjir/longsor di sekitar. Dengan mengetahui tanda-tanda lebih awal, masyarakat hingga pemimpin daerah bisa mengambil langkah-langkah yang tepat untuk mengatasinya. Salah satu penyebab utama terjadinya banjir dan longsor adalah curah hujan yang sangat tinggi. Oleh karena itu, Wahyu menyarankan proses modifikasi cuaca ketika curah hujan tidak terkendali. \"Modifikasi cuaca merupakan salah satu usaha yang efektif untuk mencegah terjadinya banjir dan longsor,\" katanya. Wahyu juga mengingatkan agar warga menghindari daerah-daerah yang rentan terhadap banjir dan longsor, baik secara sementara maupun permanen. Untuk itu, relokasi mungkin menjadi cara yang tepat untuk menghadapi bencana tersebut. Wahyu menilai, perubahan iklim global menjadi suatu hal yang tidak dapat dihindari. Untuk itu, manusia harus mampu beradaptasi dan siap menghadapinya. Kendati demikian, langkah mitigasi bencana untuk mengurangi dampak besar bisa dilakukan. Caranya yakni bergerak dan berkolaborasi bersama antarberbagai pihak, termasuk pemerintah, akademisi, dan masyarakat. \"Bencana bukan hanya permasalahan pemerintah, tetapi merupakan tanggung jawab kita bersama untuk menghindari dan meminimalkan dampak kejadian bencana tersebut,\" ucapnya.",
    "timestamp": "Jumat, 07 Nov 2025 12:30 WIB"
  },
  {
    "url": "https://news.detik.com/berita/d-8198469/pramono-bakal-normalisasi-1-3-km-bantaran-kali-krukut-jaksel-selesai-2026",
    "title": "Pramono Bakal Normalisasi 1,3 Km Bantaran Kali Krukut Jaksel, Selesai 2026",
    "content": "Gubernur DKI Jakarta Pramono Anung meninjau Kali Krukut, Jakarta Selatan. Pramono memutuskan menormalisasi bantaran Kali Krukut karena menyebabkan banjir. Ia mulanya menyampaikan bahwa bangunan-bangunan yang ada di sekitar Kali Krukut berkontribusi atas tidak normalnya aliran sungai. Menurutnya, itu menjadi penyebab banjir di sekitar Kali Krukut.  SCROLL TO CONTINUE WITH CONTENT \"Terlihat sekali aliran sungainya itu sudah tidak normal. Banyak sekali bangunan-bangunan yang ada, teman-teman bisa lihat sendiri, yang sebenarnya bangunan di atas sungai. Dan untuk itu, kalau banjir atau hujan, pasti mereka menyebabkan banjir di tempat-tempat ini,\" kata Pramono setelah meninjau Kali Krukut, Jaksel, Jumat (7/11/2025). Oleh karena itu, Pramono sudah memutuskan melakukan normalisasi Kali Krukut. Dia menyebut Kali Krukut sejauh 1,3 kilometer akan dinormalisasi. \"Untuk itu, saya sudah menyampaikan kepada Kepala Dinas Sumber Daya Air untuk segera mematangkan tempat ini 1,3 kilo. 1,3 kilo kita akan lakukan normalisasi,\" ucap Pramono.  Ia menilai normalisasi langkah satu-satunya yang paling cepat untuk mengatasi banjir di sekitar Kali Krukut. Menurutnya, upaya apa pun akan sia-sia jika normalisasi tidak dilakukan. \"Karena kalau tidak dilakukan, apa pun yang kita buat misalnya dengan menggali dan sebagainya, mengeruk dan sebagainya, tidak cukup. Dan dampaknya adalah ini kalau di sini banjir, sampai dengan Kemang Village dan sebagainya, pasti akan terdampak banjir. Karena airnya tidak bisa turun. Airnya tidak bisa mengalir,\" ujar dia. Ia mengatakan rencana normalisasi Kali Krukut sebetulnya sudah ada sejak 10 tahun lalu. Namun ia menyebut sampai sekarang tidak pernah terlaksana. \"Mungkin pembebasannya kalau bisa, Bu Ika dan teman-teman sekalian direncanakan, mudah-mudahan tahun depan bisa selesai, terus kemudian kita lakukan normalisasi Kali Krukut. Ini sudah direncanakan dari 10 tahun yang lalu lebih, tetapi nggak pernah dieksekusi,\" tutur Pramono.  Simak juga Video: Rano Bakal Lanjutkan Normalisasi Sungai di Jakarta, Singgung Ahok-Anies  [Gambas:Video 20detik]  ",
    "timestamp": "Jumat, 07 Nov 2025 10:27 WIB"
  },
  {
    "url": "https://www.detik.com/jabar/berita/d-8198454/nenek-ijoh-yang-harus-menanam-ulang-padi-usai-sawahnya-terendam-banjir",
    "title": "Nenek Ijoh yang Harus Menanam Ulang Padi Usai Sawahnya Terendam Banjir",
    "content": "Pemandangan berbeda terlihat di area persawahan blok Rancabodas, Dusun Kersikan, Desa Handapherang, Kecamatan Cijeungjing, Kabupaten Ciamis, Jawa Barat. Sejumlah petani nampak sibuk di ladangnya masing-masing pada Jumat (7/11/2025) pagi. Mereka sedang membereskan tanaman padi yang rusak akibat terendam banjir dari tanggul irigasi yang jebol pada Kamis (6/11/2025) sore. Nampak padi yang baru mereka tanam beberapa hari lalu rusak oleh sapuan air. Namun ada juga beberapa di antaranya yang masih berdiri meski terendam semalaman. Jebolnya tanggul disebabkan oleh debit air yang tinggi setelah hujan deras yang berlangsung cukup lama. Aliran air dari Sungai Cipalih di wilayah hulu tak mampu ditampung oleh tanggul, hingga menyebabkan luapan besar. Tak hanya sawah, sejumlah kolam ikan warga pun sempat terendam. SCROLL TO CONTINUE WITH CONTENT Sejumlah warga pun terlihat bergotong royong memperbaiki tanggul irigasi yang jebol. Mereka membuat rangkaian bambu serta menumpuk tanah menggunakan karung, supaya banjir tak lagi menggenangi sawah ketika volume air tinggi saat hujan deras. Ijoh (75), seorang petani lansia, nampak seorang diri sedang sibuk di petak sawah miliknya. Ia memilah tanaman padi yang rusak untuk ditanami dengan yang baru, sedangkan yang masih utuh dibiarkan tumbuh. Sawah miliknya baru beberapa hari ditanami padi (tandur). \"Nembe ge dipelakan (baru juga ditanam), anu reksak dicabut digentos pami anu sae keneh mah diantep (yang rusak dicabut diganti, kalau yang masih bagus dibiarkan,\" ujar Ijoh, meski usianya sudah tua terlihat masih semangat. Ijoh mengaku, menanam padi untuk menyambung hidup, ia harus melakukannya sendiri karena sang suami usianya sudah tua. Meski mengalami musibah, namun Ijoh tidak mengeluh dan tetap membereskan pekerjaannya demi bisa memetik hasil panen maksimal beberapa bulan mendatang. Sementara itu, Kepala Pelaksana BPBD Ciamis Ani Supiani membenarkan, banjir akibat tanggul jebol terjadi di Desa Handapherang. Anggota BPBD Ciamis telah ke lokasi untuk melakukan asesmen dan penanganan. \"Air langsung meluap ke area pesawahan dan jalan dusun setelah tanggul Rancabodas jebol sepanjang 2,5 meter dengan tinggi 1,5 meter,\" ujar Ani. Ani menjelaskan dari peristiwa tersebut cukup luas. Sedikitnya 13 hektare sawah milik warga sempat terendam air setinggi sekitar 50 sentimeter. Termasuk tanaman padi berusia tujuh hari tanam yang kini terancam gagal panen. Selain itu, lima kolam ikan warga juga ikut terendam. Meski tidak ada korban jiwa, kerugian material cukup dirasakan oleh para petani. Konsisi air mulai surut sekitar 30 sentimeter pada malam hari. Pihak BPBD Ciamis bersama aparat desa dan warga setempat segera melakukan peninjauan lokasi untuk menilai tingkat kerusakan dan langkah penanganan. \"Kami sudah berkoordinasi dengan aparat setempat untuk melakukan assessment. Rencananya dilakukan gotong royong bersama warga untuk memperbaiki tanggul,\" tuturnya.",
    "timestamp": "Jumat, 07 Nov 2025 10:23 WIB"
  },
  {
    "url": "https://www.detik.com/edu/detikpedia/d-8197924/la-nina-pengertian-dan-dampaknya-bagi-indonesia",
    "title": "La Nina: Pengertian dan Dampaknya bagi Indonesia",
    "content": "Fenomena La Nina kembali menjadi sorotan menjelang akhir tahun 2025. Menurut laporan terbaru Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) pada 2 Oktober 2025, sebagian kecil model iklim global memprediksi potensi La Niña lemah akan terjadi di penghujung tahun. BMKG memantau bahwa awal musim hujan di Indonesia tidak terjadi secara serentak. Sebanyak 333 Zona Musim (ZOM) atau 47,6% wilayah Indonesia diperkirakan akan memasuki musim hujan pada September-November 2025. Beberapa daerah di Sumatera dan Kalimantan bahkan sudah lebih dulu diguyur hujan sejak sebelum September. Musim hujan diprediksi meluas ke wilayah selatan dan timur Indonesia, dengan puncak hujan terjadi pada November-Desember 2025 di Indonesia bagian barat, serta Januari-Februari 2026 di wilayah selatan dan timur. Musim hujan tahun ini juga diperkirakan datang lebih awal dan berlangsung lebih lama dibandingkan biasanya. SCROLL TO CONTINUE WITH CONTENT Meskipun demikian, akumulasi curah hujan 2025/2026 secara umum berada pada kategori Normal, tidak terlalu basah maupun terlalu kering. Mengutip penjelasan BMKG, La Niña adalah kondisi suhu permukaan laut (Sea Surface Temperature/SST) di Samudra Pasifik bagian tengah dan timur yang lebih dingin dari normalnya. Kondisi ini memicu perubahan pada sirkulasi Walker, yaitu pola angin di atmosfer yang bergerak dari timur ke barat di sekitar ekuator. Fenomena ini biasanya berulang setiap beberapa tahun dan dapat bertahan dari beberapa bulan hingga dua tahun. Selama periode tersebut, perubahan suhu laut dapat berdampak luas terhadap pola cuaca global.   Berdasarkan buku \"Tanya Jawab: La Nina, El Nino, dan Musim di Indonesia\" oleh BMKG pada 2020, La Niña umumnya diawali oleh penumpukan massa air laut dingin di bawah permukaan Samudra Pasifik. Penguatan angin pasat timur meningkatkan proses upwelling (naiknya air laut dingin ke permukaan), sehingga suhu permukaan laut turun jauh di bawah normal. Sebagai contoh, selama La Niña 1988-1989, suhu permukaan laut tercatat turun hingga 4°C di bawah rata-rata. Fenomena ini biasanya memuncak saat musim dingin di belahan bumi utara, yakni antara Desember-Januari-Februari. Secara umum, La Nina memiliki dampak yang berlawanan dengan El Niño. Jika El Nino sering menyebabkan kekeringan di berbagai wilayah dunia, maka La Niña justru cenderung membawa kondisi lebih basah dan lembab. Beberapa wilayah seperti Australia, Asia Tenggara, dan Amerika Selatan sering mengalami peningkatan curah hujan dan risiko banjir selama periode La Niña. Sebaliknya, bagian barat Amerika Serikat dan Afrika Timur bisa mengalami kekeringan karena distribusi uap air global yang berubah. Di Indonesia, La Nina berdampak besar terhadap pola curah hujan musiman. Selama periode Juni-Juli-Agustus (JJA), La Niña biasanya menyebabkan peningkatan curah hujan di sebagian besar wilayah Indonesia. Pada September-Oktober-November (SON), curah hujan meningkat di wilayah tengah hingga timur Indonesia, sementara pada Desember-Januari-Februari (DJF) dan Maret- April-Mei (MAM), peningkatan curah hujan lebih terasa di wilayah timur Indonesia. Menurut BMKG, curah hujan selama La Niña bisa naik 20-40% dibandingkan kondisi normal, bahkan di beberapa wilayah dapat melebihi 40%. Hal ini membuat potensi banjir, tanah longsor, dan genangan air lebih tinggi, terutama di daerah rawan bencana. Meski begitu, La Niña juga membawa sisi positif, terutama untuk pertanian dan sumber air di wilayah yang biasanya kering. Fenomena La Nina telah menjadi bagian dari dinamika alami iklim global yang memengaruhi banyak aspek kehidupan, mulai dari pertanian, perikanan, hingga mitigasi bencana. Dengan potensi La Niña lemah pada akhir 2025, masyarakat diimbau untuk tetap waspada terhadap cuaca ekstrem dan terus mengikuti pembaruan informasi resmi dari BMKG. ",
    "timestamp": "Jumat, 07 Nov 2025 07:30 WIB"
  },
  {
    "url": "https://www.detik.com/jatim/berita/d-8197883/diguyur-hujan-deras-sejak-rabu-ratusan-rumah-di-sampang-kebanjiran",
    "title": "Diguyur Hujan Deras Sejak Rabu, Ratusan Rumah di Sampang Kebanjiran",
    "content": "Hujan deras yang mengguyur Sampang membuat sejumlah sungai meluap Rabu (5/11). Akibatnya, ratusan rumah warga kebanjiran karena luapan dar air sungai. Sejumlah sungai yang airnya meluap karena hujan deras yakni Sungai Prajjan di Kecamatan Sampang dan Sungai Nyiburan di Kecamatan Jrengik. \"Masuknya (banjir) 03.00 WIB, tingginya lebih 1 meter sampai jembatan itu tidak kelihatan dan rusak. rumah warga yang di samping sungai itu kena semua,\" kata Mohammad Atik, warga Prajjan, Kamis (6/11/2025). SCROLL TO CONTINUE WITH CONTENT  Terpisah Kepala Pelaksana (Kalaksa) BPBD Sampang, Fajar Arif Taufikurrahman, menyampaikan banjir terjadi di tiga wilayah. Banjir melanda Desa banyumas dan Kemuning, Kecamatan Kota, Desa Prajjan Kecamatan Camplong dan Desa Panyepen, Kecamatan Jrengik. \"Untuk Desa Prajjan, Kecamatan Camplong, air masuknya sore sampai tadi malam dengan ketinggian air sekitar 1 meter hingga 1 setengah meter,\" kata Fajar. Luapan sungai Kemuning juga berimbas banjir di beberapa titik di di Desa Banyumas, Kamuning Dan Pangilen. Pihak BPBD menyebutkan pola banjir lupan sungai ini tidak akan berlangsung lama.  \"Yang terbaru ini di daerah Nyiburan, Jrengik, air masuk pukul 9.00 WIB,\" terang Fajar. Saat ini pihak BPBD Sampang sudah melakukan evakuasi dan pendataan terhadap rumah warga yang terdampak. Ia juga mengimbau kepada masyarakat agar tetap waspada menghadapi cuaca ekstrem. \"Untuk datanya masih proses petugas di lapangan,\" tandasnya.",
    "timestamp": "Kamis, 06 Nov 2025 19:10 WIB"
  },
  {
    "url": "https://www.detik.com/sumbagsel/berita/d-8195476/bpbd-tetapkan-11-daerah-sumsel-rawan-banjir-tanah-longsor-mana-saja",
    "title": "BPBD Tetapkan 11 Daerah Sumsel Rawan Banjir-Tanah Longsor, Mana Saja?",
    "content": "Sebanyak 11 daerah di Sumatera Selatan masuk dalam kategori wilayah rawan bencana hidrometeorologi. Bencana banjir, tanah longsor, dan angin puting beliung selalu terjadi di wilayah tersebut pada musim hujan. Kepala Bidang Penanganan Darurat BPBD Sumsel Sudirman mengatakan, ke-11 daerah itu adalah Ogan Komering Ulu (OKU), OKU Selatan, Empat Lawang, Muara Enim, Lahat, Ogan Ilir, OKI, Muratara, Muba, Prabumulih dan Banyuasin. \"Seluruh daerah di Sumsel sebenarnya rawan terhadap bencana hidrometeorologi. Namun, 11 daerah di antaranya masuk kategori paling rawan dan selalu terjadi hampir setiap tahun,\" ujarnya, Rabu (5/11/2025). SCROLL TO CONTINUE WITH CONTENT Menurut Sudirman, bencana hidrometeorologi seperti banjir sering terjadi di kawasan-kawasan yang memiliki topografi rendah dan dilintasi sungai besar. Sementara itu, tanah longsor kerap terjadi di daerah-daerah perbukitan dengan curah hujan tinggi. \"Wilayah rawan bencana banjir dan longsor umumnya terjadi di dataran tinggi dan sungai,\" katanya.  Pihaknya juga terus berupaya meningkatkan kesadaran masyarakat akan pentingnya kesiapsiagaan menghadapi bencana. Salah satunya dengan melibatkan masyarakat dalam program mitigasi bencana dan memberikan informasi yang lebih luas terkait potensi bencana di daerah masing-masing. \"Selain itu, kita juga bekerja sama dengan instansi terkait untuk mempersiapkan sistem peringatan dini dan membangun infrastruktur yang dapat mengurangi dampak bencana,\" tambahnya. Masyarakat di daerah rawan bencana diimbau untuk tetap waspada, terlebih saat ini intensitas hujan kian sering terjadi di wilayah Sumsel. \"Kita juga berharap pemda secepatnya menetapkan status siaga bencama hidrometeorologi, sehingga penanganan dampak bencana bisa cepat dilakukan,\" tambahnya. ",
    "timestamp": "Kamis, 06 Nov 2025 10:00 WIB"
  },
  {
    "url": "https://news.detik.com/berita/d-8196593/f-gerindra-dki-dukung-modifikasi-cuaca-cegah-banjir-singgung-macet-panjang",
    "title": "F-Gerindra DKI Dukung Modifikasi Cuaca Cegah Banjir, Singgung Macet Panjang",
    "content": "Pemerintah Provinsi (Pemprov) DKI Jakarta akan melakukan operasi modifikasi cuaca hingga 10 November untuk mengantisipasi potensi banjir akibat hujan ekstrem dan limpasan air dari wilayah hulu. Penasihat Fraksi Gerindra DPRD DKI Jakarta, Rany Mauliani, mendukung langkah Pemprov tersebut. \"Ya memang kemacetan panjang akhir-akhir ini cukup melelahkan bagi kita para pengguna jalan yang memang pekerjaannya cukup tinggi intensitas mobilisasinya karena itu apa pun upaya Pemprov dalam mengantisipasi kejadian-kejadian ini patut kita dukung,\" kata Rany kepada wartawan, Kamis (6/11/2025).  SCROLL TO CONTINUE WITH CONTENT Wakil Ketua DPRD DKI ini juga menilai langkah itu akan berdampak pada sejumlah sektor. Namun, menurutnya, hal itu dapat dilakukan evaluasi agar ditemukan solusi terbaik dalam mengatasi masalah banjir dan macet saat cuaca ekstrem melanda. \"Meski mungkin akan ada beberapa hal penyesuaian tentunya dari setiap upaya tetapi minimal kita bisa mengevaluasi upaya tersebut agar bisa mencari solusi yang lebih baik ke depannya,\" imbuhnya.  Anggota Komisi D DPRD DKI Jakarta Fraksi Gerindra Ali Lubis meminta Pemprov transparan soal anggaran yang digunakan untuk modifikasi cuaca. Dia juga menyoroti efektivitas langkah tersebut dalam mengantisipasi banjir di Jakarta. \"Prinsipnya, saya mendukung dan setuju jika Pemprov Jakarta melakukan modifikasi cuaca sebagai sarana untuk mengantisipasi banjir di Kota Jakarta. Tapi saya minta kepada Pemprov Jakarta agar terbuka dan transparan disampaikan ke publik berapa biaya untuk melakukan modifikasi cuaca tersebut. Sebab, modifikasi cuacanya dari tanggal 5 sampai 10 November 2025 dan seberapa efektif jika itu dilakukan,\" kata Ali Lubis kepada wartawan. Ketua DPC Gerindra Jakarta Timur ini mewanti-wanti anggaran untuk melakukan modifikasi cuaca tersebut tak berdampak pada masyarakat. \"Karena jangan sampai biaya yang dikeluarkan untuk modifikasi cuaca tidak bermanfaat sama sekali. Sebab, biaya yang digunakan adalah uang rakyat,\" pungkas Ali.  Diketahui Pemprov DKI Jakarta bakal melakukan operasi modifikasi cuaca pada 5-10 November 2025 untuk mengantisipasi potensi banjir akibat hujan ekstrem. Langkah ini merupakan bagian dari strategi kesiapsiagaan menghadapi musim hujan. \"Berdasarkan prediksi BMKG, curah hujan tinggi hingga sangat tinggi akan terjadi mulai awal November sampai Februari. Karena itu, kami akan melakukan operasi modifikasi cuaca bersama pemerintah pusat mulai tanggal 5 sampai 10 November,\" ujar Gubernur DKI Jakarta Pramono Anung usai memimpin Apel dan Simulasi Kesiapsiagaan Jaga Jakarta di Ruang Limpah Sungai Lebak Bulus, Jakarta Selatan, Selasa (4/11).  Ia menjelaskan langkah ini dilakukan untuk mengatur distribusi curah hujan agar tidak turun secara ekstrem di wilayah rawan genangan, terutama di kawasan Jakarta Selatan dan Timur yang menjadi lintasan aliran dari Bogor, Depok, dan Puncak. Selain menghadapi curah hujan tinggi, Jakarta mewaspadai potensi banjir rob di kawasan pesisir utara akibat pasang maksimum air laut yang bertepatan dengan fase bulan purnama. Untuk itu, Pemprov DKI menyiapkan tujuh rumah pompa dan sejumlah pintu air baru di kawasan pesisir.  Lihat juga Video: Pramono Bakal Gandeng BMKG-BNPB Modifikasi Cuaca  [Gambas:Video 20detik]  ",
    "timestamp": "Kamis, 06 Nov 2025 08:40 WIB"
  },
  {
    "url": "https://news.detik.com/berita/d-8196535/pimpinan-dprd-dki-minta-pemprov-gercep-urai-macet-parah-saat-hujan-lebat",
    "title": "Pimpinan DPRD DKI Minta Pemprov Gercep Urai Macet Parah Saat Hujan Lebat",
    "content": "Wakil Ketua DPRD DKI Jakarta Wibi Andrino mendukung Pemprov DKI melakukan modifikasi cuaca untuk mengantisipasi potensi banjir akibat hujan ekstrem dan limpasan air dari wilayah hulu. Wibi meminta Pemprov turut mengantisipasi terjadinya kemacetan parah di daerah-daerah rawan saat hujan ekstrem. \"Saya mendukung langkah Gubernur untuk memerintahkan BPBD melakukan modifikasi cuaca sebagai upaya antisipasi banjir, apalagi intensitas hujan diprediksi meningkat dalam sepekan ke depan. Ini langkah cepat dan taktis,\" kata Wibi kepada wartawan, Kamis (6/11/2025).  SCROLL TO CONTINUE WITH CONTENT Wibi mengungkit kemacetan horor yang sempat terjadi di Jalan Kemang Raya dan Jalan Dharmawangsa, Jaksel, saat hujan deras. Menurut Wibi, daerah-daerah rawan banjir dan macet tersebut mesti diantisipasi pemerintah dengan memperkuat koordinasi di antara pihak terkait. \"Namun saya juga perlu mengingatkan agar antisipasi di lapangan diperkuat, terutama di titik-titik rawan, seperti Kemang dan Dharmawangsa, yang beberapa waktu lalu macet parah saat hujan deras. Sinkronisasi antardinas, kesiapan pompa, dan rekayasa lalu lintas harus berjalan bersamaan dan harus ada komandan utama yang mengoordinasikan semuanya,\" ujar dia. Ketua DPW NasDem DKI Jakarta ini juga mencolek para wali kota agar dapat mengantisipasi permasalahan itu terjadi. Wibi mewanti-wanti jangan sampai aktivitas masyarakat lumpuh saat hujan deras terjadi di wilayah Jakarta. \"Saya berharap wali kota mampu melakukannya. Jangan sampai hujan deras justru memicu lumpuhnya mobilitas warga,\" kata Wibi.  Diketahui Pemprov DKI Jakarta bakal melakukan operasi modifikasi cuaca pada 5-10 November 2025 untuk mengantisipasi potensi banjir akibat hujan ekstrem. Langkah ini merupakan bagian dari strategi kesiapsiagaan menghadapi musim hujan. \"Berdasarkan prediksi BMKG, curah hujan tinggi hingga sangat tinggi akan terjadi mulai awal November sampai Februari. Karena itu, kami akan melakukan operasi modifikasi cuaca bersama pemerintah pusat mulai tanggal 5 sampai 10 November,\" ujar Gubernur DKI Jakarta Pramono Anung setelah memimpin Apel dan Simulasi Kesiapsiagaan Jaga Jakarta di Ruang Limpah Sungai Lebak Bulus, Jakarta Selatan, Selasa (4/11). Ia menjelaskan langkah ini dilakukan untuk mengatur distribusi curah hujan agar tidak turun secara ekstrem di wilayah rawan genangan, terutama di kawasan Jakarta Selatan dan Timur yang menjadi lintasan aliran dari Bogor, Depok, dan Puncak. Selain menghadapi curah hujan tinggi, Jakarta mewaspadai potensi banjir rob di kawasan pesisir utara akibat pasang maksimum air laut yang bertepatan dengan fase bulan purnama. Untuk itu, Pemprov DKI menyiapkan tujuh rumah pompa dan sejumlah pintu air baru di kawasan pesisir.  Tonton juga Video: Masuk GT Fatmawati 2 Gratis untuk Urai Macet, Pramono: Pendapatan Tak Berkurang  [Gambas:Video 20detik]  ",
    "timestamp": "Kamis, 06 Nov 2025 07:39 WIB"
  },
  {
    "url": "https://www.detik.com/sumbagsel/berita/d-8196414/polda-sumsel-gelar-apel-siaga-bencana-antisipasi-fenomena-hidrometeorologi",
    "title": "Polda Sumsel Gelar Apel Siaga Bencana, Antisipasi Fenomena Hidrometeorologi",
    "content": "Kepolisian Daerah Sumatera Selatan (Polda Sumsel) menggelar apel siaga bencana guna mengantisipasi potensi bencana akibat fenomena hidrometeorologi yang diperkirakan akan serupa dengan badai La Nina. Apel siaga ini berlangsung di Markas Besar Polda Sumsel, diikuti oleh jajaran Polda Sumsel, Brimob, TNI AD, TNI AL, TNI AU, Basarnas, Satpol PP, Dinas Perhubungan, dan Satgas Tagana. Wakil Kepala Polda Sumsel, Brigjen Pol Zulkarnain, menjelaskan bahwa kegiatan tersebut bertujuan untuk mempersiapkan sekaligus mengingatkan pentingnya kesiapsiagaan menghadapi potensi bencana. SCROLL TO CONTINUE WITH CONTENT \"Apel dilangsungkan serentak di seluruh Indonesia. Hal ini kita lakukan untuk mempersiapkan para personel dalam pencegahan dan penanganan bencana,\" ujar Zulkarnain. Menurutnya, kesiapan personel menjadi hal penting karena Indonesia termasuk negara dengan potensi bencana tertinggi di dunia. Oleh sebab itu, seluruh langkah antisipasi harus direncanakan sejak dini. Masa tanggap darurat di Sumatera Selatan direncanakan berlangsung mulai November 2025 hingga Februari 2026, dengan sekitar 1.500 personel yang akan dikerahkan. \"Kami sudah menyiapkan peralatan dan personel untuk mengantisipasi kemungkinan terjadinya bencana alam,\" tambahnya.  Saat ini, sejumlah wilayah di Sumatera Selatan telah mengalami curah hujan tinggi yang menyebabkan banjir dan longsor di beberapa daerah. Zulkarnain menegaskan bahwa kondisi ini harus menjadi perhatian utama, khususnya bagi pemerintah daerah. \"Beberapa objek wisata kami minta untuk ditutup sementara. Kami juga menyiapkan peralatan dan menempatkan anggota di titik-titik rawan bencana,\" ujarnya. Adapun beberapa daerah yang masuk dalam kategori rawan bencana, yakni Ogan Komering Ulu Selatan, Musi Rawas Utara, dan Pagar Alam, yang kerap menjadi langganan banjir dan longsor. Zulkarnain juga menyoroti faktor penyebab bencana yang kerap dipicu oleh aktivitas manusia, seperti pertumbuhan penduduk dan perluasan permukiman yang mengurangi daerah resapan air. \"Perlu upaya mitigasi bersama seluruh stakeholder melalui edukasi kepada masyarakat agar lebih peduli dalam menjaga hutan dan lingkungan,\" tutupnya. ",
    "timestamp": "Kamis, 06 Nov 2025 01:00 WIB"
  }
]