[
  {
    "url": "https://bandung.kompas.com/read/2025/11/10/184111378/dpr-ri-komisi-v-sepakat-gelontorkan-anggaran-rp-460-miliar-untuk-bangun",
    "title": "DPR RI Komisi V Sepakat Gelontorkan Anggaran Rp 460 Miliar Untuk Bangun Tanggul Tangani Banjir Rob di Eretan Indramayu",
    "content": "INDRAMAYU, KOMPAS.com - Komisi V DPR RI menyetujui usulan Pemerintah Kabupaten Indramayu terkait pembangunan tanggul sungai di wilayah Eretan, Kecamatan Kandanghaur, Kabupaten Indramayu, Jawa Barat. Anggota Komisi V DPR RI, Daniel Mutaqien Syafiuddin mengatakan sudah dilakukan peninjauan lapangan. Ia berharap pembangunan bisa mulai dikerjakan pada tahun 2026. “Sebelum itu harus ada hal teknis yang harus diselesai terkait dengan status lahannya dahulu,” ujar Daniel di Pendopo Indramayu, Senin (10/11/2025). Menurut Daniel, pihaknya belum mengetahui secara pasti status kepemilikan lahan di sepanjang bantaran sungai tersebut. Jika ternyata lahan merupakan milik Kementerian Pekerjaan Umum melalui Balai Besar Wilayah Sungai, maka masyarakat yang telah membangun rumah di lokasi itu perlu dicarikan solusi. Baca juga: Perjuangan Febritina Ikut Demo agar Rumahnya di Eretan Wetan Indramayu Bebas Banjir Rob Ia memastikan, bila persoalan lahan selesai, anggaran Rp 460 miliar siap digelontorkan untuk membangun tanggul di sisi kanan dan kiri sungai. Tanggul tersebut ditargetkan menjadi solusi permanen agar warga di Desa Eretan Wetan dan Eretan Kulon terbebas dari banjir rob. “Makanya ini harus dicarikan dahulu solusi terbaiknya. Saat masalah tanah ini beres di tahun 2026 maka anggaran ini akan langsung turun, kita menunggu respons dari Pemkab Indramayu,” kata Daniel. Selain pembangunan tanggul, Komisi V juga mendorong percepatan pembangunan tembok laut yang sedang berlangsung. “(Tembok laut) sampai dengan Desember 2025 harus sudah beres. Di 2026 itu nanti ada tembok laut dan juga tanggul sungai,” ujar dia. Bupati Indramayu, Lucky Hakim, mengatakan pihaknya telah menyiapkan solusi relokasi bagi warga yang tinggal di atas lahan tanggul. Lokasi relokasi disebut berada sekitar satu kilometer dari tanggul dan dinilai cukup untuk menampung hingga ratusan rumah. “Lahan relokasi ini jaraknya sekitar satu kilometer dari tanggul, luasnya kurang lebih dua hektare, itu bisa untuk berapa ratus rumah,” ujar Lucky. Lucky menegaskan, Pemkab Indramayu tidak tinggal diam dalam menangani banjir rob di Eretan. Relokasi sebagian warga di Desa Eretan Kulon sudah dilakukan melalui kolaborasi dengan Kementerian Sosial. Pemkab juga melakukan pengerukan sungai dan langkah mitigasi lainnya. “Jadi sebenarnya semua itu sudah dalam progres,” kata Lucky. Ia juga meminta dukungan masyarakat agar proses pembangunan berjalan lancar. Pemkab, kata dia, terus berkoordinasi dengan pemerintah pusat dan Pemerintah Provinsi Jawa Barat. “Ini kita lakukan karena anggaran kita itu terbatas, di Indramayu (dana transfer ke daerah) dipotong Rp 344 miliar. Itu adalah uang yang banyak, yang tadinya sudah direncanakan untuk pembangunan tapi karena uang itu sudah tidak ada, maka kami harus berimprovisasi, harus beradaptasi dengan itu,” ujar Lucky. Dengan disetujuinya anggaran pembangunan tanggul tersebut, Pemkab Indramayu berharap persoalan banjir rob dapat tertangani secara permanen dan masyarakat dapat tinggal dengan aman.",
    "timestamp": "Kompas.com, 10 November 2025, 18:41 WIB"
  },
  {
    "url": "https://nasional.kompas.com/read/2025/11/10/17303451/operasi-drainase-besar-besaran-pemkot-surabaya-gempur-titik-rawan-banjir",
    "title": "Operasi Drainase Besar-besaran! Pemkot Surabaya Gempur Titik Rawan Banjir Jelang Puncak Musim Hujan",
    "content": "KOMPAS.com - Pemerintah Kota (Pemkot) Surabaya terus mengoptimalkan berbagai langkah penanganan banjir dan genangan air. Upaya ini dilakukan secara masif menjelang puncak musim hujan yang diperkirakan terjadi pada Januari hingga Februari 2026. Saat ini, penanganan banjir diarahkan pada percepatan proyek drainase skala besar dan pemeliharaan infrastruktur pengendali air di seluruh  Surabaya. Wali Kota Surabaya Eri Cahyadi menegaskan, penyelesaian proyek drainase merupakan prioritas utama agar semua pekerjaan dapat rampung sebelum akhir tahun. Proyek strategis ini ditargetkan selesai pada akhir November 2025. \"Insyaallah di akhir November selesai semua, meski musim hujan sudah terjadi pada Oktober. Agar tidak terjadi genangan, kami mengerahkan mobil pemadam kebakaran,\" kata Eri dalam siaran tertulis yang diterima Kompas.com, Senin (11/10/2025). Baca juga: Wali Kota Surabaya Eri Cahyadi Minta Perketat Pengawasan Tempat Kos di Permukiman Warga Eri menjelaskan, mobil PMK dikerahkan sebagai dukungan untuk membantu mempercepat aliran air saat hujan deras mengguyur kota. Pemkot Surabaya sudah menyiagakan 28 unit mobil pemadam kebakaran di berbagai titik rawan genangan setiap kali hujan turun. \"Kami punya 28 unit mobil pemadam kebakaran yang keluar semua setiap hujan. Semoga kami bisa mengatasi itu sampai akhir November. Dengan demikian, drainase yang sudah jadi bisa menampung hujan ketika proyek selesai,\" tuturnya. Eri menyebut, sejumlah kawasan yang selama puluhan tahun kerap dilanda banjir kini mulai terbebas dari genangan setelah sistem drainase diperbaiki. Baca juga: Eri Cahyadi Sebut Banjir di Jalan Tanjungsari Surabaya karena Ada Rumah Warga Tutup Aliran Air \"Saya kasih contoh, kawasan Pakal yang sudah puluhan tahun banjir kini bisa selesai. Lalu, Dukuh Kupang yang sudah lima puluh tahun banjir dan hari ini sudah tidak banjir,” kata Eri. Selain keberhasilan di wilayah Pakal, Pemkot Surabaya juga menyiapkan penanganan banjir di kawasan Sukomanunggal pada tahun depan. Eri menekankan pentingnya kerja sama masyarakat setempat untuk mendukung pembangunan saluran baru agar tidak terjadi hambatan di lapangan. Baca juga: Masuk Musim Hujan, Eri Cahyadi Berencana Selesaikan Proyek Drainase Akhir Tahun Ia mencontohkan, warga di Kecamatan Sukomanunggal tidak mau dibuatkan saluran. Hal ini membuat kawasan itu banjir. Untuk mengatasi banjir, ia mengimbau masyarakat di kawasan itu harus bersedia wilayahnya dibuatkan saluran \"Ini menjadi tugas camat dan lurah untuk bisa meyakinkan masyarakat bahwa pembuatan saluran tidak membuat wilayah itu banjir. Sebaliknya, normalsiasi saluran malah membuat banjir hilang,\" kata Eri. Eri optimistis, rampungnya proyek drainase pada tahun ini akan membuat sejumlah kawasan terbebas dari genangan saat musim hujan. DOK. Pemkot Surabaya. Wali Kota Surabaya Eri Cahyadi menegaskan penyelesaian proyek drainase menjadi prioritas utama agar semua pekerjaan dapat rampung sebelum akhir tahun. \"Saya mohon doanya warga Surabaya. Insyaallah jika November selesai, kawasan-kawasan ini akan terbebas dari banjir. Pada tahun depan, kami akan membangun proyek serupa per kawasan,\" ujarnya. Sebagai bagian dari upaya penanganan banjir, Eri telah melakukan inspeksi mendadak (sidak) ke sejumlah titik genangan pada Selasa (5/11/2025). Adapun sejumlah lokasi yang dipantau antara lain Jalan Jemursari, Jalan Sidosermo, Jalan Ahmad Yani, Jalan Tidar, Jalan Embong Malang, serta Jalan Tanjungsari - Kecamatan Sukomanunggal. Di kawasan Tanjungsari, Eri menemukan masalah krusial, yakni sejumlah bangunan rumah warga berdiri di atas saluran air sehingga menghambat aliran. \"Jangan sampai (bangunan) ada di luar persil. Ini sudah puluhan tahun terus gimana mau bisa menyelesaikan banjir kalau masih ada seperti ini?\" keluh Eri. Atas temuan tersebut, Eri meminta camat dan lurah setempat untuk segera mengimbau warga agar menyesuaikan bangunan dengan batas tanah yang sah. \"Kalau salurannya ditutupi rumah, terus gimana ini. Makanya, saya minta tolong camat dan Lembaga Pemberdayaan Masyarakat Kelurahan (LPMK) untuk mengumpulkan warga. Ingatkan mereka kalau rumahnya harus mundur sesuai surat tanahnya,\" tegas Eri. Tak hanya rumah, Cak Eri juga melarang pembangunan jembatan pribadi di atas saluran karena berpotensi mempersempit ruang aliran air. \"Jangan buat jembatan di sini karena menutupi air yang mengalir. Sudah dibongkar saja,” kata Eri. Kepala Dinas Sumber Daya Air dan Bina Marga (DSDABM) Surabaya Syamsul Hariadi menyebutkan, kondisi serupa banyak ditemukan di kawasan Tanjungsari. Kawasan ini memiliki saluran air yang kecil dan banyak rumah yang menjorok maju ke jalan. \"Kondisi tersebut membuat aliran air ke muara menjadi tidak lancar,\" kata Syamsul. Sebagai solusi, Syamsul mengatakan pihaknya akan melakukan pelebaran saluran menggunakan box culvert pada tahun depan. Nantinya, air dari kawasan itu akan dialirkan menuju arah timur Jalan Asem Mulya, lalu ke saluran Greges dan Bozem Morokrembangan. Hingga awal November 2025, progres pengerjaan proyek drainase telah mencapai 70 persen. \"Untuk saat ini, proyek pengerjaan drainase sudah 70 persen kami selesaikan. Kemudian, yang 20 persen akan kami selesaikan pada akhir November. Sisanya, (proyek besar) insyaallah kita selesaikan di Desember,” paparnya. Percepatan tersebut krusial agar seluruh proyek rampung sebelum puncak musim hujan. Berdasarkan data Badan Meteorologi, Klimatologi, dan Geofisika (BMKG), intensitas hujan tahun ini diprediksi relatif sama dengan tahun sebelumnya. Adapun puncak musim hujan terjadi pada Januari-Februari 2026. Selain percepatan proyek drainase, Pemkot Surabaya juga memperkuat sistem pompa air dan pembersihan saluran. Saat ini, terdapat 76 rumah pompa aktif dan jumlahnya akan ditambah lima unit baru pada akhir 2025 sehingga totalnya menjadi 81 rumah pompa. \"Jumlah petugas di setiap rumah pompa bervariasi antara empat hingga delapan orang, tergantung pada ukuran dan kapasitas pompa,” kata Syamsul. Pembangunan rumah pompa baru difokuskan di wilayah selatan Surabaya, seperti Menanggal, Ahmad Yani, Ketintang, Karah, dan Rungkut Menanggal. Kawasan ini menjadi langganan banjir saat hujan deras. Syamsul memastikan, DSDABM Surabaya akan melakukan koordinasi rutin dengan BMKG untuk deteksi dini cuaca ekstrem. Informasi prakiraan hujan menjadi acuan pemkot untuk menyalakan pompa, membuka pintu air, dan menurunkan Satgas lapangan. DOK. Pemkot Surabaya. Wali Kota Surabaya Eri Cahyadi menegaskan penyelesaian proyek drainase menjadi prioritas utama agar semua pekerjaan dapat rampung sebelum akhir tahun. \"Kami sudah mendapat peringatan dari BMKG sekitar satu sampai dua jam sebelum hujan turun,\" tuturnya. Syamsul juga turut menyoroti persoalan klasik yang menjadi tantangan penanganan banjir, yakni sampah yang menyumbat aliran air. Menurutnya, banyak saluran yang tersumbat sampah rumah tangga hingga benda besar, seperti helm, sofa, bahkan kasur. \"Ada banyak macam sampah di sana, terutama di saluran Greges yang menuju Bozem Morokrembangan,” sebutnya. Untuk mengantisipasi penyumbatan, Pemkot Surabaya menyiagakan satgas dan petugas rumah pompa selama 24 jam dengan sistem tiga shift. Mereka bertugas menyaring dan mengangkat sampah dari saluran agar pompa bisa berfungsi maksimal. \"Kami menyiagakan satgas selama 24 jam,” ujar Syamsul. Meski demikian, Syamsul menegaskan bahwa kesadaran masyarakat memegang peran penting dalam menjaga saluran tetap bersih. Tanpa dukungan warga, upaya penanganan banjir dan genangan yang dilakukan Pemkot Surabaya tidak akan berjalan efektif. \"Dengan penanganan yang maksimal, kami juga meminta kesadaran masyarakat untuk tidak membuang sampah sembarangan ke saluran air,\" sambungnya.",
    "timestamp": "Kompas.com, 10 November 2025, 17:30 WIB"
  },
  {
    "url": "https://yogyakarta.kompas.com/read/2025/11/10/170805578/masuk-musim-hujan-yogyakarta-tetapkan-siaga-darurat-banjir-talud-longsor",
    "title": "Masuk Musim Hujan, Yogyakarta Tetapkan Siaga Darurat Banjir, Talud Longsor, dan Cuaca Ekstrem",
    "content": "YOGYAKARTA, KOMPAS.com - Pemerintah Kota Yogyakarta telah menetapkan status siaga darurat terkait bencana banjir, talud longsor, dan cuaca ekstrem. Penetapan ini tercantum dalam Keputusan Wali Kota Yogyakarta nomor 430 tahun 2025, yang berlaku dari 1 November hingga 30 November 2025. Ketua Tim Kerja Pencegahan dan Kesiapsiagaan Badan Penanggulangan Bencana Daerah (BPBD) Kota Yogyakarta, Darmanto, menyatakan bahwa status siaga darurat ini dapat diperpanjang sesuai dengan kondisi dan perkembangan yang terjadi. Baca juga: Drama Penyelamatan Bilqis: Diculik di Makassar, Dijual ke Yogyakarta dan Jambi, Kembali ke Pelukan Ibu \"Status siaga darurat bencana banjir, talud longsor, dan cuaca ekstrem dapat diperpanjang sesuai dengan kondisi dan perkembangan yang terjadi,\" ungkapnya pada Senin (10/11/2025). Darmanto juga menambahkan bahwa keputusan Wali Kota ini mulai berlaku pada tanggal yang sama, 1 November 2025. Dengan dikeluarkannya keputusan ini, BPBD Kota Yogyakarta segera berkoordinasi dengan perangkat daerah untuk menyusun program dan kegiatan selama masa status siaga darurat. “Menyusun program dan kegiatan pada masa status siaga darurat bencana banjir, talud longsor, dan cuaca ekstrem sebagai antisipasi penanggulangan bencana,” jelasnya. Penetapan status ini didasarkan pada potensi bencana yang ada di Kota Yogyakarta. \"Kota Yogyakarta merupakan wilayah yang rawan terjadi bencana banjir luapan, banjir genangan, talud longsor, dan angin kencang,\" kata Darmanto. Baca juga: Bocah Bilqis Diculik di Makassar, Dijual ke Yogyakarta dan Jambi Rp 80 Juta Sebelumnya, keputusan wali kota dibahas di Bagian Hukum Setda Kota Yogyakarta, Darmanto menekankan bahwa penetapan status siaga darurat ini adalah langkah penting bagi pemerintah untuk meningkatkan kewaspadaan serta mempercepat respons penanganan di lapangan. \"Kami juga telah menerbitkan Surat Edaran Nomor 100.3.4.4/1155 tentang Kesiapsiagaan Menghadapi Potensi Cuaca Ekstrem pada September 2025,\" ujarnya. Surat edaran tersebut ditujukan kepada seluruh perangkat daerah dan relawan Kampung Tangguh Bencana (KTB) untuk meningkatkan kewaspadaan terhadap hujan lebat, angin kencang, dan potensi tanah longsor. Baca juga: Buron 1 Tahun, Polisi Tangkap Pelaku Penganiayaan di Karaoke Sarkem Yogyakarta \"Dalam SE tersebut kami minta masyarakat menjaga kebersihan saluran air, memangkas pohon rawan tumbang, dan memastikan atap rumah dalam kondisi kuat. Kami juga mendorong relawan KTB untuk menyiapkan jalur evakuasi dan titik kumpul di wilayahnya,\" tambah Darmanto. Data BPBD mencatat bahwa selama bulan Oktober 2025, Kota Yogyakarta mengalami 20 insiden rumah rusak atau roboh, 22 pohon tumbang, 11 lokasi dahan patah, serta 4 kendaraan terdampak. Selain itu, terdapat 10 titik akses jalan yang terganggu, 2 baliho roboh, 5 jaringan listrik terputus, dan 2 jaringan telepon terganggu.",
    "timestamp": "Kompas.com, 10 November 2025, 17:08 WIB"
  },
  {
    "url": "https://regional.kompas.com/read/2025/11/10/164451678/peringatan-ancaman-banjir-rob-di-pantura-jateng-selasa-besok-bisa-ganggu",
    "title": "Peringatan Ancaman Banjir Rob di Pantura Jateng Selasa Besok, Bisa Ganggu Transportasi Sekitar Pelabuhan",
    "content": "SEMARANG, KOMPAS.com - Stasiun Meteorologi Maritim Tanjung Emas Semarang, Jawa Tengah, mengeluarkan peringatan terkait potensi banjir pesisir pada Selasa (11/11/2025). Beberapa daerah yang diprediksi akan terdampak oleh fenomena banjir rob ini antara lain Pekalongan, Batang, Kendal, Semarang, Demak, dan Jepara. Prakirawan Cuaca Stasiun Meteorologi Maritim Tanjung Emas Semarang, Lessy Andari, menjelaskan bahwa banjir pesisir berpotensi terjadi antara pukul 01.00 WIB hingga 04.00 WIB. Baca juga: Demo Penanganan Banjir Rob, Pemkab Indramayu: Kami Tidak Diam \"Akibat adanya aktivitas pasang surut air laut dapat memengaruhi dinamika wilayah Pantai Utara Jateng berupa banjir pesisir,\" ungkap Lessy pada Senin (10/11/2025). Lessy juga mengimbau masyarakat yang tinggal di pesisir pantai untuk mewaspadai fenomena ini. \"Berlaku di Pesisir Utara Jateng,\" tambahnya. Dampak dari banjir pesisir ini diperkirakan akan mengganggu transportasi di sekitar pelabuhan serta aktivitas di wilayah pesisir. Selain itu, kegiatan petani garam dan perikanan darat juga akan terpengaruh. \"Termasuk aktivitas bongkar muat di pelabuhan,\" jelasnya. Lessy mengingatkan masyarakat di pesisir Pantai Utara Jawa Tengah untuk meningkatkan kewaspadaan sebagai langkah antisipasi terhadap banjir pesisir. \"Perhatikan update informasi cuaca maritim dari Badan Meteorologi Klimatologi dan Geofisika (BMKG),\" imbuhnya. Baca juga: Kisah Sururi, Penjaga Pantai yang Menanam Harapan dari Ancaman Rob Semarang Untuk menghindari potensi kemacetan akibat banjir rob, kendaraan pribadi disarankan untuk menggunakan jalur alternatif yang telah disiapkan. Kapolres Demak, AKBP Ari Cahya Nugaraha, menyarankan rute Halte Buyaran-Guntur-Karangawen-Mranggen-Semarang. \"Selain itu, jalur alternatif lain dari Semarang ke Demak juga dapat dilalui melalui Onggorawe, Kecamatan Sayung, atau bisa juga jembatan Onggorawe-Bulusari-Sayung-Mranggen-Semarang,\" tambah Ari.",
    "timestamp": "Kompas.com, 10 November 2025, 16:44 WIB"
  },
  {
    "url": "https://regional.kompas.com/read/2025/11/10/153119378/diterjang-banjir-warga-minta-perbaikan-jembatan-metro-semarang-kami-siap",
    "title": "Diterjang Banjir, Warga Minta Perbaikan Jembatan Metro Semarang: Kami Siap Bantu Tenaga",
    "content": "SEMARANG, KOMPAS.com - Aktivitas warga Kelurahan Meteseh dan Rowosari, Kecamatan Tembalang, terganggu karena Jembatan Metro 2 Semarang, Jawa Tengah, hanyut diterjang banjir beberapa waktu lalu. Warga menilai bahwa jembatan ini menjadi akses penting. Sehingga perlu segera diperbaiki. Son Haji, warga sekitar menilai, jembatan ini merupakan kebutuhan yang mendesak. Dia menegaskan bahwa akses ini harus segera tersambung karena banyak warga yang mengandalkan jembatan tersebut untuk bekerja dan beraktivitas lainnya. \"Kami siap bantu tenaga, material, alat berat, dan lainnya, jika anggaran pemerintah terbatas, yang penting akses warga bisa segera tersambung kembali,\" ujar Son Haji. Menanggapi peristiwa itu, Anggota DPRD Kota Semarang Dini Inayati meminta agar pemerintah segera memfasilitasi kebutuhan warga tersebut. Baca juga: Kenalkan Kuliner Indonesia Timur, Hotel Tentrem Semarang Luncurkan Menu Papeda Ikan Kuah Kuning dan Air Guraka Jembatan yang menghubungkan Kelurahan Meteseh dan Rowosari, Kecamatan Tembalang, ini merupakan akses vital yang sebelumnya dibangun secara swadaya oleh masyarakat. \"Jembatan ini sangat dibutuhkan warga,\" kata Dini, Senin (10/11/2025). Menurutnya, jembatan ini memiliki peran ganda. Selain menjadi penghubung penting bagi aktivitas sosial dan ekonomi, jembatan ini juga berfungsi sebagai jalur alternatif yang krusial untuk mengurai kemacetan di Jembatan Metro 1, terutama saat jam berangkat dan pulang kerja. \"Selain menjadi akses penting bagi aktivitas ekonomi dan sosial, juga berfungsi mengurai kemacetan di kawasan Metro,\" ujarnya. Baca juga: Suami Wali Kota Semarang Meninggal Usai Dirawat 1,5 Bulan karena Sakit Jantung Saat meninjau lokasi, Dini langsung berkoordinasi dengan Dinas Pekerjaan Umum (DPU) Kota Semarang dan Kepala Kecamatan Tembalang. Dia menyampaikan aspirasi warga agar Pemkot membantu pembangunan jembatan. Pihaknya berharap, agar Pemkot Semarang bisa memfasilitasi pembangunan agar jembatan ini bisa menjadi permanen. \"Kami berharap Pemkot Semarang bisa memfasilitasi pembangunan kembali dengan jembatan permanen,\" lanjutnya.",
    "timestamp": "Kompas.com, 10 November 2025, 15:31 WIB"
  },
  {
    "url": "https://regional.kompas.com/read/2025/11/10/153042078/kisah-sururi-penjaga-pantai-yang-menanam-harapan-dari-ancaman-rob-semarang",
    "title": "Kisah Sururi, Penjaga Pantai yang Menanam Harapan dari Ancaman Rob Semarang",
    "content": "SEMARANG, KOMPAS.com — Angin laut berembus pelan di pesisir Mangunharjo, Kecamatan Tugu, Kota Semarang, Jawa Tengah. Di antara rimbun mangrove yang akarnya mencengkeram lumpur dengan kuat, seorang pria sepuh berjalan perlahan, memeriksa batang demi batang. Dialah Sururi (65), sosok yang akrab disapa warga sebagai Kiai Mangrove—penjaga pesisir yang tak pernah lelah menanam harapan di tanah kelahirannya. Ia memulai langkah kecil itu sejak pertengahan 1990-an, saat air laut mulai menelan daratan tempat ia berpijak. Kala itu, sebagian besar warga hanya bisa pasrah. Namun Sururi justru memilih bertindak. “Dulu tak tahu mengadu ke siapa,” kenang Sururi, Senin (10/11/2025). Baca juga: Ketika Banjir Rob Tak Lagi Dianggap Bencana oleh Warga Muara Angke Setiap hari ia datang ke pantai membawa bibit mangrove, sekop, dan keyakinan. Baginya, menjaga pesisir bukan sekadar urusan lingkungan, tetapi juga bagian dari nilai iman yang ia pegang. “Kalau saya bilang, menanam mangrove itu sudah sunah rasul,” ujarnya. Kerja kerasnya mulai terlihat sekitar 2004–2005. Mangunharjo yang sebelumnya hanya berjarak sekitar 500 meter dari bibir pantai, kini kembali aman. Garis pantai menjauh hingga sekitar 1,4 kilometer dari permukiman warga. “Dulu laut sudah dekat sekali, sekarang sudah menjauh lagi. Hampir seperti semula,” katanya. Baca juga: Rakit Tong Bekas Jadi Solusi RSI Sultan Agung Menghadapi Banjir Rob Semarang Julukan seperti “Profesor Mangrove” dan “Kiai Bakau” kerap disematkan kepadanya. Namun Sururi tetap rendah hati. “Saya tak tahu asal sebutannya. Mungkin karena setiap menanam, orang-orang saya ajak berdoa,” tuturnya tersenyum. Kini, di usia senja, Sururi tak berhenti menanam. Ia mengajarkan anak-anaknya merawat mangrove agar perjuangan itu tak selesai bersamaan dengan langkahnya. Rumahnya kerap dikunjungi mahasiswa dan peneliti dari dalam dan luar negeri untuk belajar tentang ketekunan, cinta alam, dan keberanian menjaga pesisir. “Saya juga pernah diundang ke luar negeri,” ujarnya. Baca juga: Banjir Rob Semarang-Demak Buat Umur Jalan Pantura Makin Pendek, Begini Penjelasannya Sururi mungkin tak pernah menyebut dirinya pahlawan. Namun bagi warga pesisir Mangunharjo, ia adalah alasan tanah mereka masih bisa diinjak hari ini.",
    "timestamp": "Kompas.com, 10 November 2025, 15:30 WIB"
  },
  {
    "url": "https://lestari.kompas.com/read/2025/11/10/141736986/bmkg-peringatkan-potensi-hujan-lebat-yang-bisa-picu-banjir-sepekan-ke-depan",
    "title": "BMKG Peringatkan Potensi Hujan Lebat yang Bisa Picu Banjir Sepekan ke Depan",
    "content": "JAKARTA, KOMPAS.com - Badan Meteorologi, Klimatologi, dan Geosifika (BMKG) memprediksi adanya potensi hujan lebat di beberapa daerah selama sepekan ke depan. Direktur Meteorologi Publik BMKG, Andri Ramdhani, mengatakan faktor utama yang memengaruhi kondisi ini antara lain siklon tropis fung wong yang berada di Laut Filipina timur dan bergerak ke arah barat laut menuju Luzon. \"Memberikan dampak tidak langsung berupa peningkatan pertumbuhan awan hujan dan kecepatan angin lebih dari 25 knot di Kalimantan Utara, Sulawesi, Maluku, hingga Papua bagian utara,\" ucap Andri saat dihubungi, Senin (10/11/2025). Baca juga: BPBD Gelar Modifikasi Cuaca untuk Cegah Banjir di Jabodetabek Sementara itu, kombinasi aktivitas madden julian oscillation (MJO) fase 5 dengan gelombang rossby dan kelvin meningkatkan pembentukan awan konvektif di sebagian besar Indonesia bagian barat, tengah, serta timur selama sepekan ke depan. Dengan mempertimbangkan kondisi-kondisi tersebut, BMKG mengimbau masyarakat agar tetap waspada terhadap potensi cuaca ekstrem yang dapat menimbulkan bencana hidrometeorologi, seperti banjir, genangan, angin kencang, dan longsor. Andri menjelaskan, selama periode 10-16 November 2025 kondisi atmosfer di Indonesia diperkirakan masih cukup labil dan mendukung pembentukan awan hujan di berbagai daerah. Pada skala global nilai enso berada dalam kondisi netral dan belum berdampak signifikan terhadap curah hujan, namun dipole mode index (DMI) bernilai negatif 1,94. Ini menunjukkan pemanasan di Samudra Hindia bagian timur yang meningkatkan aliran uap air ke wilayah Indonesia bagian barat. \"Gelombang rossby ekuator aktif di sebagian besar wilayah Sumatera dan Kalimantan Utara, berpotensi menambah pertumbuhan awan konvektif di sekitar wilayah tersebut,\" tutur dia. Baca juga: Kata Walhi, RI dan Brasil Kontraproduktif Atasi Krisis Iklim jika Transisi Energi Andalkan Lahan Gelombang kelvin yang berpropagasi ke arah timur juga terpantau aktif di Sumatera bagian selatan, Kalimantan bagian utara, Jawa bagian barat, Bali, Nusa Tenggara, Sulawesi bagian utara dan selatan, sebagian besar wilaydh di Pulau Papua, mendukung potensi hujan harian tinggi. BMKG memperkirakan cuaca di beberapa wilayah pada 10-13 November 205 umumnya berawan hingga hujan ringan. Namun terdapat peningkatan potensi hujan dengan intensitas sedang hingga lebat di Aceh, Sumatera Utara, Sumatera Barat, Riau, Kepulauan Riau, Jambi, Sumatera Selatan, Kepulauan Bangka Belitung, Lampung, DKI Jakarta, Daerah Istimewa Yogyakarta, Bali, Nusa Tenggara Barat, serta Nusa Tenggara Timur. Lalu Kalimantan Barat, Kalimantan Tengah, Kalimantan Utara, Kalimantan Selatan, Gorontalo, Sulawesi Barat, Sulawesi Utara, Sulawesi Tengah, Sulawesi Selatan, Sulawesi Tenggara, Maluku, Papua Barat Daya, Papua Barat, Papua Selatan, Bengkulu, Banten, Kalimantan Timur, Maluku Utara, Papua Tengah, Papua. \"Menghadapi potensi cuaca ekstrem dalam beberapa hari ke depan, BMKG mengimbau masyarakat untuk waspada terhadap perubahan cuaca mendadak, seperti hujan lebat disertai kilat atau petir dan angin kencang,\" tutur Andri. Selain itu, menghindari beraktivitas di ruang terbuka saat hujan petir, serta menjauhi pohon besar dan bangunan rapuh, menjaga kebersihan lingkungan, hinga emantau informasi cuaca terkini melalui kanal resmi BMKG. \"Tetap tenang dan siaga menghadapi potensi cuaca ekstrem, serta pahami langkah evakuasi jika diperlukan,\" imbuh dia. Baca juga: Mayoritas Penduduk Negara Berpenghasilan Menengah Rasakan Dampak Krisis Iklim",
    "timestamp": "Kompas.com, 10 November 2025, 14:17 WIB"
  },
  {
    "url": "https://regional.kompas.com/read/2025/11/10/132821478/empat-sd-di-brebes-diliburkan-imbas-banjir-bandang-siswa-bantu-bersih",
    "title": "Empat SD di Brebes Diliburkan Imbas Banjir Bandang, Siswa Bantu Bersih-bersih",
    "content": "BREBES, KOMPAS.com — Sedikitnya empat sekolah dasar negeri (SDN) di Kecamatan Bumiayu, Kabupaten Brebes, Jawa Tengah tidak melaksanakan kegiatan belajar mengajar (KBM) pascabanjir bandang melanda kawasan tersebut, Senin (10/11/2025). Kepala Dinas Pendidikan Pemuda dan Olahraga (Dindikpora) Brebes Caridah menyebut keempat SDN belum bisa melaksanakan KBM lantaran ruang kelas berlumpur akibat banjir. \"Selain ruang kelas masih dipenuhi lumpur, perabotan sekolah meja kursi masih berantakan. Di beberapa bagian, bahkan masih terdapat genangan air sisa banjir bandang,\" kata Caridah kepada wartawan, Senin. Baca juga: 3 Orang Tewas Terseret Banjir Bandang di Brebes, Ratusan Rumah Terendam Adapun sekolah di Bumiayu yang belum aktif adalah SDN Kalierang 01, SDN Kalierang 02, SDN Kalierang 03, dan SDN Kalierang 04. \"Sekolah tersebut sementara libur belajar selama dua hari, Senin dan Selasa besok,\" ungkap Caridah. Meski tidak ada pelajaran, siswa tetap datang pada pagi hari untuk ikut membantu pembersihan ruang kelas masing-masing. Mereka diperbantukan menguras lumpur bersama petugas gabungan dari Badan Penanggulangan Bencana Daerah (BPBD) dan Pemadam Kebakaran. \"Sementara tidak ada kegiatan belajar hari ini. Pascabanjir kondisi sekolah masih berantakan, lumpur menggenangi ruang kelas. Siswa yang datang kita libatkan bersih-bersih,\" kata Caridah. Baca juga: Daftar Nama 6 Mahasiswa UIN Walisongo Korban Hanyut di Kendal, Disapu Banjir Bandang Caridah menambahkan, proses pembersihan juga melibatkan penyemprotan air untuk mempercepat pembersihan kelas dari lumpur. \"Sekolah tersebut sudah dibersihkan oleh tim Damkar, BPBD dan tenaga pendidik. Sekolah diliburkan dua hari oleh kepala sekolah karena masih antisipasi lantai yang masih licin dan sisa genangan,\" pungkasnya. Diberitakan sebelumnya, banjir bandang melanda wilayah di Kecamatan Bumiayu dan Kecamatan Sirampog, Kabupaten Brebes, Jawa Tengah, Sabtu (8/11/2025) sore. Peristiwa itu menelan tiga korban jiwa akibat terseret banjir, sementara ratusan rumah warga terendam. Dok. Warga Bumiayu Brebes Meluapnya Sungai Keruh dan Sungai Kalierang mengakibatkan banjir bandang  melanda wilayah Kecamatan Bumiayu dan Kecamatan Sirampog, Kabupaten Brebes, Jawa Tengah, Sabtu (8/11/2025) sore. Banjir bandang disebabkan meluapnya Sungai Keruh dan Sungai Kalierang. Kepala Desa Kalierang, Irama Hamdani, mengatakan banjir terjadi setelah hujan deras mengguyur wilayah hulu sejak siang hari. Debit air yang meningkat dengan cepat menyebabkan luapan besar menerjang sembilan desa di Kecamatan Sirampog dan Kecamatan Bumiayu. “Air datang sangat cepat, warga tidak sempat menyelamatkan barang-barangnya,” kata Irama. Ratusan rumah warga terendam banjir dan lumpur, sejumlah kendaraan terseret arus, dan aktivitas ekonomi warga sempat lumpuh.",
    "timestamp": "Kompas.com, 10 November 2025, 13:28 WIB"
  },
  {
    "url": "https://regional.kompas.com/read/2025/11/10/114724478/tragedi-banjir-nduga-lagi-4-korban-ditemukan-tewas-14-masih-hilang",
    "title": "Tragedi Banjir Nduga: Lagi, 4 Korban Ditemukan Tewas, 14 Masih Hilang",
    "content": "JAYAPURA, KOMPAS.com - Upaya pencarian 23 korban hilang akibat banjir bandang dan longsor di Distrik Dal dan Mebarok, Kabupaten Nduga, Papua, terus membuahkan hasil. Tim SAR gabungan yang terdiri dari BPBD, TNI-Polri, relawan, dan keluarga korban menemukan empat korban lagi di Distrik Dal dalam keadaan meninggal dunia. Keempat korban tersebut adalah Yepetana Gwijangge, Libi Tabuni, Endius Gwijangge, dan Watukwe Tabuni. Dengan penemuan ini, total korban yang telah ditemukan mencapai sembilan orang, dengan rincian delapan orang di Distrik Dal dan satu orang di Distrik Mebarok. Sementara itu, 14 korban lainnya masih hilang dan dalam proses pencarian. Sebelumnya diberitakan, bencana longsor dan banjir bandang yang menghantam Distrik Dal dan Distrik Meberok pada Sabtu, 1 November 2025. Baca juga: Pencarian 18 Korban Banjir dan Longsor di Nduga Terkendala Medan Sulit Salah satu relawan yang terlibat, Yorius Gwijangge mengakui, pencarian berjalan lambat karena medan yang sulit dan lokasi yang rawan konflik. Namun ia menegaskan, komitmen tim untuk terus berupaya hingga semua korban ditemukan dan dimakamkan dengan layak. \"Kita mengalami kendala dalam pencarian, tapi kami akan terus berupaya melakukan pencarian hingga menemukan adik-adik kami yang menjadi korban.\" \"Semua korban harus ditemukan dan dimakamkan dengan layak,\" ujar Yorius, Senin (10/11/2025). Menurut Yorius, pencarian dilakukan dengan cara menyisir jalur di sepanjang Sungai Panpan hingga ke Ibu Kota Kenyam. Baca juga: Koops Habema Dirikan Posko, Bantu Korban Longsor dan Banjir Bandang di Nduga \"Pencarian dilakukan dengan penyisiran sepanjang sungai Panpan dan juga kita berkoordinasi dengan saudara-saudara di Ibu Kota Kenyam untuk ikut mencari karena beberapa korban ditemukan di Kenyam,\" tutur dia. Di tempat terpisah, Pelaksana Tugas (Plt) Bupati Nduga, Yoas Beon menyatakan, pencarian korban terus dilakukan meski menghadapi berbagai kendala, terutama di Distrik Mebarok. Akses ke wilayah tersebut terbatas karena keterbatasan transportasi dan kondisi daerah yang rawan. \"Akses ke Distrik Dal dapat dilakukan dengan menggunakan helikopter TNI, namun akses ke Mebarok masih terbatas. Ini menjadi kendala sehingga pencarian tujuh korban hingga saat ini belum maksimal,\" sebut Yoas. Baca juga: 5 Korban Banjir dan Longsor di Nduga Ditemukan, 4 Teridentifikasi",
    "timestamp": "Kompas.com, 10 November 2025, 11:47 WIB"
  },
  {
    "url": "https://regional.kompas.com/read/2025/11/10/110311278/tanggul-jebol-di-karanganyar-kebumen-7-keluarga-dievakuasi-banjir",
    "title": "Tanggul Jebol di Karanganyar Kebumen: 7 Keluarga Dievakuasi, Banjir Berpotensi Meluas",
    "content": "KEBUMEN, KOMPAS.com – Hujan lebat yang mengguyur wilayah utara Kabupaten Kebumen pada Minggu (9/11/2025) malam hingga menyebabkan debit air Sungai Karanganyar meningkat. Kondisi ini membuat tanggul jebol dan menyebabkan banjir setinggi dada orang dewasa di Desa Panjatan, Kecamatan Karanganyar. Tujuh keluarga telah dievakuasi untuk mengungsi. Masyarakat juga diimbau tetap waspada. Sebab, banjir masih berpotensi meluas apabila terjadi hujan. Tanggul jebol itu terjadi pada Minggu (9/11/2025) sekitar pukul 20.00 WIB. Rumah warga di Desa Panjatan, Kecamatan Karanganyar pun kebanjiran. Baca juga: Hujan Deras Sebabkan Sejumlah Wilayah di Kebumen Terendam Banjir, Ribuan Warga Terdampak Sejumlah warga harus dievakuasi ke lokasi yang lebih tinggi. Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Kebumen bersama relawan, TNI, Polri, dan pemerintah desa bergerak melakukan evakuasi terhadap warga terdampak. Proses evakuasi berlangsung hingga larut malam karena ketinggian air terus meningkat. Kapolres Kebumen AKBP Eka Baasith Syamsuri mengatakan, pihaknya telah memantau proses tersebut. Tim gabungan juga menyisir rumah-rumah warga. Saat itu, banjir di lokasi mencapai sekitar satu meter. Baca juga: 5 Lokasi Longsor di Kebumen, BPBD Imbau Warga Waspada Pergerakan Tanah “Banjir di lokasi ini mencapai sekitar satu meter, setinggi orang dewasa. Arusnya juga cukup deras. Kami berharap air segera surut dan kondisi bisa segera tertangani,” ujar Kapolres saat berada di Pos Karanganyar, Senin (10/11/2025) dini hari. Ia menambahkan, hingga saat ini belum ada laporan korban jiwa. Namun, tujuh keluarga telah dievakuasi ke pos pengungsian sementara yang disiapkan di wilayah RT 1 Desa Panjatan. Baca juga: 1 Rumah Roboh akibat Tanah Bergerak di Kebumen, Jalan sampai Bergeser Pihaknya mengimbau warga di sepanjang bantaran Sungai Karanganyar hingga wilayah hilir untuk tetap waspada. Debit air dilaporkan masih tinggi dan berpotensi meluas apabila hujan kembali turun. Diberitakan sebelumnya, hujan deras yang mengguyur wilayah Kabupaten Kebumen pada Minggu (09/11/2025) sore hingga malam hari juga mengakibatkan sejumlah wilayah di Kecamatan Karanganyar, Pejagoan, dan Adimulyo terendam banjir.",
    "timestamp": "Kompas.com, 10 November 2025, 11:03 WIB"
  },
  {
    "url": "https://surabaya.kompas.com/read/2025/11/10/102730378/bmkg-peringatkan-cuaca-ekstrem-di-jawa-timur-banjir-hingga-puting-beliung",
    "title": "BMKG Peringatkan Cuaca Ekstrem di Jawa Timur, Banjir hingga Puting Beliung Mengancam",
    "content": "SURABAYA, KOMPAS.com - Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengeluarkan peringatan terkait potensi cuaca ekstrem di beberapa wilayah Jawa Timur mulai 6 hingga 12 November 2025. Kepala Stasiun Meteorologi BMKG Juanda, Taufiq Hermawan mengatakan, sejak November ini, hampir seluruh wilayah Jawa Timur telah memasuki musim hujan. \"Diprakirakan dalam sepekan ke depan akan terjadi peningkatan cuaca ekstrem yang berdampak signifikan terhadap aktivitas masyarakat,\" tutur Taufiq, Minggu (9/11/2025) kemarin. Cuaca ekstrem ini berpotensi memicu bencana hidrometeorologi, seperti hujan sedang hingga lebat, banjir, banjir bandang, tanah longsor, angin kencang, puting beliung, serta hujan es. Baca juga: Waspada Cuaca Ekstrem di Tangerang hingga 15 November 2025 Taufiq menjelaskan, fenomena ini disebabkan oleh gangguan gelombang atmosfer Rossby dan Low Frequency yang sedang melintasi wilayah Jawa Timur. Selain itu, pola belokan angin di Jawa Timur serta suhu muka laut yang masih hangat di sekitar Selat Madura turut mendukung pertumbuhan awan konvektif. \"Hal itu memunculkan potensi turunnya hujan dengan intensitas sedang hingga lebat,\" kata dia. Beberapa wilayah yang berpotensi mengalami cuaca ekstrem meliputi Kabupaten Bangkalan, Kabupaten Banyuwangi, Kota Blitar, Kabupaten Blitar, Kabupaten Bojonegoro, dan Kabupaten Bondowoso. Lalu, Kabupaten Gresik, Kabupaten Jember, Kabupaten Jombang, Kota Kediri, Kabupaten Kediri, Kota Batu, Kota Malang, Kabupaten Malang, Kota Surabaya, dan Kabupaten Lamongan. Baca juga: Cuaca Ekstrem, Pemkot Surabaya Bersihkan Saluran dan Tambah Rumah Pompa Selanjutnya, Kabupaten Lumajang, Kota Madiun, Kabupaten Madiun, Kabupaten Magetan, Kota Mojokerto, Kabupaten Mojokerto, Kabupaten Ngawi, Kabupaten Nganjuk, dan Kabupaten Pacitan. Juga, Kabupaten Pamekasan, Kota Pasuruan, Kabupaten Pasuruan, Kabupaten Ponorogo, Kota Probolinggo, Kabupaten Probolinggo, Kabupaten Sampang, Kabupaten Sidoarjo, dan Kabupaten Situbondo. Serta Kabupaten Sumenep, Kabupaten Trenggalek, Kabupaten Tuban, dan Kabupaten Tulungagung. Selanjutnya, BMKG Juanda mengimbau masyarakat dan instansi terkait untuk selalu waspada terhadap perubahan cuaca mendadak. \"Waspada juga adanya potensi cuaca ekstrem berupa hujan sedang hingga lebat yang disertai petir dan angin kencang selama sepekan ke depan,\" ucap Taufiq. Baca juga: Waspada Cuaca Ekstrem, Bangka Belitung Catat 11 Kejadian Taufiq menyebut, warga di wilayah dengan topografi curam, bergunung, atau tebing diminta lebih berhati-hati terhadap dampak seperti banjir, banjir bandang, tanah longsor, jalan licin, pohon tumbang, serta berkurangnya jarak pandang.",
    "timestamp": "Kompas.com, 10 November 2025, 10:27 WIB"
  },
  {
    "url": "https://surabaya.kompas.com/read/2025/11/10/101706178/rayakan-hari-pahlawan-anak-anak-pinggir-rel-surabaya-lukis-mural-anti",
    "title": "Rayakan Hari Pahlawan, Anak-Anak Pinggir Rel Surabaya Lukis Mural Anti-Banjir",
    "content": "SURABAYA, KOMPAS.com - Di sepanjang pinggiran perlintasan rel kereta api Jalan Tambak Mayor Utara, Kecamatan Asemrowo, Surabaya, Jawa Timur, berdiri permukiman padat penduduk yang mayoritas warganya hidup di bawah garis kemiskinan. Meski demikian, hal itu tak menghalangi masyarakat setempat untuk menyekolahkan anak-anak mereka, baik melalui pendidikan formal maupun non-formal. Melihat kondisi tersebut, Sanggar Pijar Surabaya hadir untuk merangkul anak-anak dari kelompok marjinal, memberikan wadah belajar, berekspresi, serta tumbuh dan berkembang. Salah satu kegiatannya adalah MuralDucation, di mana anak-anak menggambar mural di tembok perbatasan rel kereta. Sejak pukul 15.00 WIB, Sabtu (8/11/2025) kemarin, sebanyak 16 anak menuangkan kreativitas mereka dengan cat, kuas, dan tembok yang sudah disiapkan sketsa mural. Momen ini sekaligus menjadi penanda peringatan Hari Pahlawan yang jatuh pada 10 November 2025. Baca juga: Mural di Jembatan Gubeng Surabaya Dirusak, Eri Cahyadi Geram: Cari Pelakunya Sampai Ketemu Koordinator Sanggar Pijar Surabaya, Fridu Yoga, menjelaskan bahwa MuralDucation menerapkan metode problem-based learning untuk mengatasi masalah banjir yang menjadi momok bagi masyarakat sekitar. \"Jadi, memang masalah di sini soal banjir, terutama kalau musim hujan seperti sekarang. Kita ajarkan siswa untuk merefleksikan realitas lingkungan melalui seni mural ini,\" kata Fridu saat ditemui Kompas.com, Sabtu. Lewat mural tersebut, anak-anak juga diharapkan membangun kesadaran kolektif masyarakat untuk menjaga kebersihan lingkungan guna mencegah banjir. \"Tidak hanya mengajarkan anak-anak, tapi juga menjadi pengingat bagi warga setempat akan pentingnya kebersihan,\" tutur dia. KOMPAS.com/AZWA SAFRINA Anak-anak Sanggar Pijar Surabaya saat melakukan kegiatan MuralDucation di tembok perbatasan rel kereta di Tambak Mayor Utara, Surabaya, Sabtu (8/11/2025). Kegiatan ini dipilih untuk mengembangkan kemampuan seni para siswa sekaligus mendorong mereka berani berkarya di depan umum. \"Biar mural itu tersentuh warga, dan anak-anak belajar berani berkarya,\" ujar Fridu. Fridu mengungkapkan, banjir memang masalah turun-temurun yang sulit diselesaikan. Saat hujan lebat berkepanjangan, rumah warga sering terendam, hingga menghambat aktivitas belajar di sekolah dan sanggar. \"Setiap banjir, sekolah-sekolah termasuk kegiatan sanggar terpaksa libur,\" ungkap dia. Banjir juga mengganggu mobilitas warga dan meningkatkan risiko penyebaran penyakit akibat air selokan dan sampah yang meluap. Baca juga: Viaduk Gubeng Jadi Kanvas Raksasa, Mural Warna-warni Hiasi Wajah Surabaya",
    "timestamp": "Kompas.com, 10 November 2025, 10:17 WIB"
  },
  {
    "url": "https://surabaya.kompas.com/read/2025/11/10/100735378/banjir-hantui-warga-tambak-mayor-surabaya-dari-sungai-menyempit-hingga",
    "title": "Banjir Hantui Warga Tambak Mayor Surabaya, dari Sungai Menyempit hingga Motor Hilang Terbawa Arus",
    "content": "SURABAYA, KOMPAS.com - Jalan Tambak Mayor Utara di Kecamatan Asemrowo, Surabaya, Jawa Timur, menjadi langganan banjir rob setiap musim hujan tiba. Masalah ini telah menjadi momok bagi warga setempat selama puluhan tahun, tanpa solusi yang tuntas. Salah seorang warga, Sulis (45), mengungkapkan bahwa banjir sudah menjadi isu berkepanjangan sejak ia lahir. \"Mulai dari saya lahir di sini, itu sudah banjir setiap kali hujan,\" ungkap Sulis kepada Kompas.com, akhir pekan lalu. Ia menuturkan, ketinggian air biasanya mencapai 50 centimeter. Namun, jika hujan deras dan berkepanjangan, bisa naik hingga satu meter. \"Bahkan di daerah agak utara sana, pernah sampai setinggi dada,\" tutur dia. Baca juga: Demo Penanganan Banjir Rob, Pemkab Indramayu: Kami Tidak Diam Sulis menceritakan pengalaman pribadinya saat pulang kerja dan harus menghadapi banjir setinggi dada. \"Motor saya gak bisa masuk, Mbak. Barang-barang saya bawa di atas kepala. Terus sampai di depan gang, banjirnya turun sepinggang, pas sampai rumah turun lagi selutut,\" kenang dia. Perkampungan padat penduduk yang berbatasan langsung dengan perlintasan kereta api ini memang terkendala saluran irigasi yang semakin menyempit. Sulis menyebut, sungai terdekat awalnya memiliki lebar sembilan meter, kini hanya tersisa dua meter. \"Karena banyak rumah-rumah yang dibangun di pinggir bantaran sungai. Sempat katanya mau digusur, tapi warga sekitar gak mau,\" ucap dia. Akibatnya, setiap hujan deras, sistem irigasi tak bisa berfungsi maksimal. Air meluap ke rumah-rumah penduduk. Upaya Pemerintah Kota (Pemkot) Surabaya biasanya hanya membersihkan gorong-gorong, tapi terkendala karena beberapa penutup u-ditch (penutup saluran air) dicor permanen oleh warga. Baca juga: Perjuangan Febritina Ikut Demo agar Rumahnya di Eretan Wetan Indramayu Bebas Banjir Rob \"Jadi, penanggulangannya cuma dibersihkan, tapi rumah warga yang sudah dipermanen kadang enggak dibersihkan juga karena ketutup,\" ujar dia. Bahkan, banjir rob kadang datang karena air bawaan dari kampung lain. \"Pernah juga sewaktu cuma hujan gerimis di sini, tapi di Simorejo hujannya deras banget sampai banjir.\" \"Kemudian di sana kewalahan, pintunya dibuka, akhirnya dampak airnya ke sini yang banjir,\" papar dia.",
    "timestamp": "Kompas.com, 10 November 2025, 10:07 WIB"
  },
  {
    "url": "https://www.kompas.com/properti/read/2025/11/10/095433121/atasi-banjir-rob-di-pesisir-medan-belawan-waduk-danau-siombak",
    "title": "Atasi Banjir Rob di Pesisir Medan-Belawan, Waduk Danau Siombak Direvitalisasi",
    "content": "JAKARTA, KOMPAS.com - Kementerian Pekerjaan Umum (PU) berencana melanjutkan penanganan revitalisasi waduk Danau Siombak sebagai bagian dari pengendalian banjir dan rob di wilayah pesisir Kota Medan-Belawan. Revitalisasi Danau Siombak tidak hanya berfungsi sebagai tampungan air, tetapi juga sebagai solusi berkelanjutan terhadap permasalahan banjir rob, kenaikan muka air laut, sedimentasi, dan penurunan kualitas air di kawasan tersebut. Baca juga: Revolusi China, Bangun Waduk Berkedok Taman Rindang Anti-Banjir Menteri PU Dody Hanggodo mengatakan, sebagian pekerjaan sudah berjalan untuk mengurangi bencana rutin seperti banjir dan rob. \"Dari total sekitar tiga kilometer tanggul yang dibutuhkan, 1,3 kilometer sudah masuk dalam tahap pelaksanaan. Masih ada sisa, tapi tadi perlu dikaji, terutama penggunaan tanggul tanah sepanjang 1,7 kilometer dan lahan oleh  pemerintah daerah,\" terang Dody, Jumat (9/11/2025). Penanganan Danau Siombak direncanakan berlangsung dalam beberapa tahap sepanjang Tahun Anggaran (TA) 2024–2028 dengan total perkiraan biaya Rp 268 miliar. Adapun komponen utama kegiatan meliputi tanggul tipe Sistem Panel Serbaguna (SPS) sepanjang 1,3 kilometer, tanggul tanah sepanjang 1,7 kilometer, pembangunan 3 unit kolam retensi dengan total kapasitas 278.927 meter kubik per detik, pekerjaan lanskap dan perkuatan drainase Kamila. Pada TA 2024, pekerjaan telah dilaksanakan berupa pembangunan tanggul tipe SPS dan lansekap. Selanjutnya, TA 2026 direncanakan pembangunan dua kolam retensi, sedangkan TA 2027 mencakup pembangunan tanggul tanah 1,7 kilometer, drainase pendukung, dan lansekap lanjutan. Adapun TA 2028 menjadi tahap evaluasi efektivitas dan pematangan lahan untuk menjamin keberlanjutan fungsi tampungan pengendali banjir dan rob. Proyek revitalisasi ini diharapkan mampu memberikan manfaat nyata bagi masyarakat, terutama dalam mereduksi genangan banjir, meningkatkan kapasitas tampung air permukaan, dan mendukung pengembangan perikanan dan pariwisata lokal. Baca juga: Cegah Bali Banjir Lagi, Waduk Muara Nusa Dua Bakal Dinormalisasi Dody juga menekankan pentingnya kolaborasi dengan Pemerintah Kota Medan dan masyarakat dalam proses penataan lahan. “Dana untuk pembangunan sudah disiapkan. Namun, keberhasilan proyek ini sangat bergantung pada kesiapan lahan dan dukungan masyarakat. Pemerintah pusat tidak bisa bekerja sendiri, kami butuh sinergi dari pemerintah kota dan daerah,” tegas dia. Revitalisasi Danau Siombak menjadi bagian dari program strategis pengendalian banjir dan pengelolaan kawasan air perkotaan di Medan Utara, yang akan memberikan manfaat ganda dalam peningkatan kualitas lingkungan dan ketahanan wilayah terhadap perubahan iklim. Berdasarkan hasil kajian awal sekitar 1.084 unit bangunan berada di kawasan terdampak dan lebih dari 5.000 bidang lahan masih memerlukan penataan agar pembangunan dapat berjalan optimal.",
    "timestamp": "Kompas.com, 10 November 2025, 09:54 WIB"
  },
  {
    "url": "https://lestari.kompas.com/read/2025/11/10/075638486/bpbd-gelar-modifikasi-cuaca-untuk-cegah-banjir-di-jabodetabek",
    "title": "BPBD Gelar Modifikasi Cuaca untuk Cegah Banjir di Jabodetabek",
    "content": "JAKARTA, KOMPAS.com - Badan Penanggulangan Bencana Daerah (BPBD) Provinsi DKI Jakarta menggelar Operasi Modifikasi Cuaca (OMC) guna mencegah banjir. Kepala Pelaksana BPBD Provinsi DKI Jakarta, Isnawa Adji, mengungkapkan OMC telah dilakukan sejak Rabu pekan lalu, dan merupakan bagian dari antisipasi potensi cuaca ekstrem di Jabodetabek. \"Fokus area penyemaian di perairan selatan Banten hingga selatan Sukabumi. Tujuannya adalah untuk mengurai pertumbuhan awan-awan potensial pembawa hujan lebat sebelum memasuki wilayah Jakarta,” kata Isnawa dalam keterangannya, Minggu (9/11/2025). Ia menjelaskan, OMC bekerja sama dengan Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) serta TNI Angkatan Udara. Kegiatan berpusat di Bandara Halim Perdanakusuma, Jakarta Timur, menggunakan pesawat Casa 212-400/A-2114 milik TNI AU. Pada Minggu, sebut Isnawa, dua sortie penerbangan dilakukan dengan membawa 1.600 kilogram NaCl atau garam higroskopis. Baca juga: Laporan WMO: Sumber Air Dunia Terancam, Kekeringan dan Banjir Kian Parah \"Berdasarkan hasil observasi tim, pada sortie pertama terpantau awan cumulus humilis tumbuh di sekitar Taman Nasional Halimun dengan ketinggian 6.000-7.000 kaki, sementara di area target semai dominan awan stratus dan stratocumulus dengan ketinggian 9.500-10.000 kaki,\" ucap dia. Di wilayah perairan selatan Sukabumi, terpantau awan cumulus dan stratocumulus dengan puncak awan lebih dari 14.000 kaki, serta adanya perlambatan kecepatan angin di sepanjang area Samudra Hindia. Sedangkan di sortie kedua, wilayah perairan selatan Banten didominasi awan cumulus congestus dengan puncak awan mencapai 12.000-14.000 kaki. Pertumbuhan awan hujan lebih dominan di wilayah perairan dibandingkan area pesisir dan daratan Banten yang masih diwarnai awan cumulus solid. BPBD DKI Jakarta, BMK, maupun TNI AU terus melakukan evaluasi harian terhadap hasil operasi agar efektivitas penyemaian tetap optimal. Baca juga: Cuaca Panas Mereda, Kini BMKG Prediksi Peningkatan Curah Hujan “Kami terus berkoordinasi lintas instansi untuk memastikan setiap sorti memberikan hasil yang signifikan dalam mengendalikan potensi cuaca ekstrem. Dengan langkah ini, kami berharap risiko genangan dan banjir di wilayah DKI Jakarta dapat ditekan,” jelas Isnawa. Ia mengimbau masyarakat tetap waspada terhadap potensi hujan lebat disertai petir dan angin kencang, serta menjaga kebersihan saluran air di lingkungan masing-masing agar tidak terjadi penyumbatan. Informasi terkini mengenai peringatan dini cuaca dan kondisi kebencanaan dapat diakses melalui Jakarta Siaga 112, Aplikasi JAKI, situs bpbd.jakarta.go.id, serta akun media sosial resmi @bpbddkijakarta.",
    "timestamp": "Kompas.com, 10 November 2025, 07:56 WIB"
  },
  {
    "url": "https://regional.kompas.com/read/2025/11/10/075036778/hujan-deras-sebabkan-sejumlah-wilayah-di-kebumen-terendam-banjir-ribuan",
    "title": "Hujan Deras Sebabkan Sejumlah Wilayah di Kebumen Terendam Banjir, Ribuan Warga Terdampak",
    "content": "KEBUMEN, KOMPAS.com – Hujan deras yang mengguyur wilayah Kabupaten Kebumen sejak Minggu (09/11/2025) sore hingga malam hari mengakibatkan sejumlah wilayah di Kecamatan Karanganyar, Pejagoan, dan Adimulyo terendam banjir. Berdasarkan laporan Pusdalops BPBD Kebumen, banjir terjadi antara pukul 15.00 hingga 22.30 WIB dan merendam rumah warga, jalan, serta area pekarangan. Setidaknya enam desa dan kelurahan dilaporkan terdampak, dengan total lebih dari 700 kepala keluarga atau hampir 2.300 jiwa merasakan dampak banjir tersebut. Wilayah paling parah di antaranya Desa Candi, Kecamatan Karanganyar, dengan genangan air mencapai 30–50 sentimeter dan warga terdampak sebanyak 273 KK atau 876 jiwa. Baca juga: Tertangkap Kamera Gandeng Dua Anak Selain Bilqis, Pelaku Penculikan: Itu Anak Kandung Saya Sementara di Kelurahan Panjatan, tanggul sungai dilaporkan jebol, menyebabkan air meluap ke jalan dan permukiman warga. Sebanyak 187 KK atau 579 jiwa terdampak, dan 10 jiwa di antaranya sempat mengungsi untuk menghindari genangan air. Selain itu, banjir juga merendam Desa Karangkemiri dengan 159 KK terdampak, Kelurahan Plarangan 96 KK, Desa Peniron Kecamatan Pejagoan yang menyebabkan sebagian bahu jembatan terbawa arus, serta Desa Pekuwon Kecamatan Adimulyo yang hingga Minggu malam airnya masih terus meningkat. Kepala Seksi Humas BPBD Kebumen, Heri Purwanto, menjelaskan bahwa banjir tersebut dipicu oleh hujan dengan intensitas tinggi serta tanggul yang jebol di beberapa titik. “Curah hujan sejak sore hingga malam cukup tinggi. Beberapa wilayah tidak mampu menampung debit air, apalagi dengan kondisi tanggul di Kelurahan Panjatan yang jebol, sehingga air meluap ke permukiman warga,” ujar Heri saat dikonfirmasi, Senin (10/11/2025). BPBD Kebumen telah menurunkan personel Tim Reaksi Cepat (TRC) untuk melakukan asesmen dan membantu warga terdampak. Relawan kebencanaan juga dikerahkan guna membantu evakuasi di wilayah yang masih tergenang. “Tim kami masih melakukan kaji cepat di lapangan. Untuk saat ini, kondisi air di beberapa wilayah seperti Karangkemiri, Plarangan, dan Candi sudah mulai surut, namun di Panjatan dan Pekuwon masih tinggi,” imbuh Heri. Ia menambahkan, hingga kini belum ada laporan korban jiwa maupun luka-luka akibat banjir tersebut, namun beberapa warga memilih mengungsi sementara waktu ke tempat yang lebih aman. “Korban jiwa nihil, tapi ada sekitar sepuluh orang dari Kelurahan Panjatan yang kami data sempat mengungsi karena rumah mereka masih tergenang,” kata Heri. BPBD Kebumen masih terus melakukan pemantauan terhadap kondisi sungai dan tanggul di sejumlah titik rawan, serta mengimbau masyarakat agar tetap waspada terhadap potensi banjir susulan. “Kami mengimbau warga yang tinggal di sekitar bantaran sungai agar selalu waspada, terutama saat malam hari. Bila hujan deras turun lama, segera cari tempat yang lebih tinggi untuk mengantisipasi luapan air,” pungkasnya.",
    "timestamp": "Kompas.com, 10 November 2025, 07:50 WIB"
  },
  {
    "url": "https://regional.kompas.com/read/2025/11/10/053601378/hujan-deras-2-hari-picu-57-bencana-di-banyumas-didominasi-longsor-dan",
    "title": "Hujan Deras 2 Hari Picu 57 Bencana di Banyumas, Didominasi Longsor dan Banjir",
    "content": "BANYUMAS, KOMPAS.com - Hujan deras yang mengguyur wilayah Kabupaten Banyumas, Jawa Tengah, selama dua hari terakhir, menyebabkan longsor dan banjir di sejumlah kecamatan. Berdasarkan data Badan Penanggulangan Bencana Daerah (BPBD) Banyumas, total terdapat 57 kejadian bencana yang dilaporkan dalam dua hari terakhir, didominasi oleh tanah longsor dan banjir. Kepala Pelaksana BPBD Banyumas, Dwi Irawan Sukma, mengatakan, hingga Minggu (9/11/2025) malam, tercatat 23 kejadian. Baca juga: 3 Orang Tewas Terseret Banjir Bandang di Brebes, Ratusan Rumah Terendam Sedangkan pada Sabtu (8/11/2025) dilaporkan 35 kejadian. \"Dari total tersebut, 35 kejadian terjadi pada Sabtu dengan 14 titik longsor dan 15 banjir. Sementara pada Minggu terdapat tambahan 23 kejadian, 21 di antaranya berupa tanah longsor, serta masing-masing satu kejadian banjir dan cuaca ekstrem,\" kata Irawan kepada wartawan, Minggu malam. Menurutnya, kawasan selatan dan barat Banyumas, seperti Kecamatan Ajibarang, Gumelar, Pekuncen, dan Lumbir, menjadi wilayah yang paling banyak dilaporkan mengalami longsor. Sementara itu, banjir melanda sejumlah titik di Kecamatan Ajibarang, Sumpiuh, Sokaraja, dan Purwokerto Selatan. \"Beberapa titik longsor menimpa rumah warga di Ajibarang, Lumbir, dan Kebasen, sedangkan banjir sempat menutup akses jalan di Ajibarang dan beberapa perumahan di wilayah Purwokerto Selatan,\" jelas Irawan. Hingga Minggu malam, sebagian besar genangan air dilaporkan berangsur surut, dan tidak ada laporan korban jiwa. Namun, beberapa titik longsor masih dalam proses pendataan dan pembersihan material. BPBD Banyumas bersama unsur TNI, Polri, Dinas Pekerjaan Umum (DPU), dan relawan telah melakukan kaji cepat, pembersihan material, serta penanganan darurat di lokasi terdampak. \"Kami sudah menerjunkan tim kaji cepat ke seluruh titik kejadian dan berkoordinasi dengan lintas sektor. Masyarakat juga diimbau untuk tetap waspada karena potensi hujan dengan intensitas tinggi masih bisa terjadi dalam beberapa hari ke depan,\" kata Irawan. BPBD Banyumas mengingatkan masyarakat di daerah perbukitan agar mewaspadai potensi longsor susulan, serta segera melapor jika menemukan tanda-tanda tanah bergerak atau retakan baru di sekitar pemukiman.",
    "timestamp": "Kompas.com, 10 November 2025, 05:36 WIB"
  },
  {
    "url": "https://yogyakarta.kompas.com/read/2025/11/09/194339578/3-orang-tewas-terseret-banjir-bandang-di-brebes-ratusan-rumah-terendam",
    "title": "3 Orang Tewas Terseret Banjir Bandang di Brebes, Ratusan Rumah Terendam",
    "content": "BREBES, KOMPAS.com - Tiga warga tewas akibat banjir di Kecamatan Bumiayu dan Kecamatan Sirampog, Kabupaten Brebes, Jawa Tengah, Sabtu (8/11/2025) sore. Sementara ratusan rumah terendam. Ketiga korban tewas bernama Haikal Aldi (27), warga Desa Kalierang, Kecamatan Bumiayu, Suwoyo (26) warga Desa Igirklanceng, dan Joni (35) warga Desa Dawuhan, Kecamatan Sirampog. Haikal sebelumnya dilaporkan hilang pada Sabtu malam. Pemuda itu tertimpa bangunan ambruk dan tersengat listrik kemudian hanyut. Baca juga: Drama Penyelamatan Bilqis: Diculik di Makassar, Dijual ke Yogyakarta dan Jambi, Kembali ke Pelukan Ibu Sedangkan Suswoyo dilaporkan hilang diduga terbawa arus banjir di Dukuh Igirmanis Desa Igirklanceng Kecamatan Sirampog saat berkebun. Untuk korban ketiga, Joni, awalnya pada Sabtu sore pergi ke ladang tanah hutan untuk memeriksa kondisi tanaman. Baca juga: Bocah Bilqis Diculik di Makassar, Dijual ke Yogyakarta dan Jambi Rp 80 Juta Ladang berlokasi di lereng yang cukup curam dan di bawah ladang terdapat sungai besar. Joni dilaporkan hilang oleh keluarga karena selepas maghrib tidak kunjung pulang. Plt Kepala Pelaksana Harian BPBD Brebes, Wibowo Budi Santoso mengatakan, jumlah korban banjir yang awalnya diketahui hanya dua orang bertambah menjadi tiga orang. \"Korban bertambah jadi tiga. Hingga Minggu semua sudah ditemukan dalam keadaan meninggal dunia,\" ucap Wibowo kepada wartawan Minggu (9/11/2025) malam. Haikal ditemukan pukul 21.00 WIB di sebuah selokan berjarak 100 meter dari lokasi kejadian. Sementara, Suswoyo ditemukan pada Minggu pagi oleh warga di pinggir sungai. Korban Joni ditemukan di bawah curug sungai pada Minggu siang. Banjir bandang disebabkan meluapnya Sungai Keruh dan Sungai Kalierang. Kepala Desa Kalierang, Irama Hamdani, mengatakan, banjir terjadi setelah hujan deras mengguyur wilayah hulu sejak siang hari. Debit air yang meningkat dengan cepat menyebabkan luapan besar menerjang sembilan desa di Kecamatan Sirampog dan Kecamatan Bumiayu. “Air datang sangat cepat, warga tidak sempat menyelamatkan barang-barangnya,” kata Irama. Ratusan rumah warga terendam banjir dan lumpur, sejumlah kendaraan terseret arus, dan aktivitas ekonomi warga sempat lumpuh. Menjelang malam, banjir mulai berangsur surut. Warga bersama tim SAR gabungan melakukan pembersihan lumpur di rumah-rumah, pertokoan, dan ruas jalan nasional di kawasan Bumiayu. Petugas dari BPBD Brebes juga mengevakuasi sejumlah kendaraan dan membantu warga membersihkan sisa material lumpur. Hingga malam, petugas mendapati ada tiga warga yang hilang hingga akhirnya ditemukan dalam keadaan tewas. Pemerintah Kabupaten Brebes melalui BPBD masih melakukan pendataan terhadap jumlah kerugian dan korban terdampak.",
    "timestamp": "Kompas.com, 9 November 2025, 19:43 WIB"
  },
  {
    "url": "https://lestari.kompas.com/read/2025/11/09/184700486/mayoritas-penduduk-negara-berpenghasilan-menengah-rasakan-dampak-krisis",
    "title": "Mayoritas Penduduk Negara Berpenghasilan Menengah Rasakan Dampak Krisis Iklim",
    "content": "KOMPAS.com - Bagi masyarakat di negara berpenghasilan menengah, perubahan iklim adalah krisis yang mereka hadapi setiap hari dan mengganggu kehidupan serta penghidupan mereka. Hal tersebut terungkap dalam survei baru Pew Research Centre. Survei tersebut mengungkapkan sekitar 74 persen responden mengatakan perubahan iklim telah berdampak pada komunitas mereka. Survei dilakukan terhadap 12.375 orang dewasa yang tinggal di sembilan negara berpenghasilan menengah yakni Argentina, Brasil, India, Indonesia, Kenya, Meksiko, Nigeria, Afrika Selatan, dan Turki. Melansir Down to Earth, Kamis (6/11/2025) perubahan iklim telah membuat tempat tinggal mereka menjadi tidak ramah sehingga mayoritas responden mengatakan bahwa mereka bersedia mengubah cara hidup dan bekerja mereka untuk menghindari dampaknya. Baca juga: Negara Pulau Kecil Perlu 12 Miliar Dolar AS per Tahun untuk Hadapi Perubahan Iklim Tanda-tanda kecemasan iklim juga terlihat pada populasi yang diteliti, dengan sebagian besar responden mengatakan mereka setidaknya agak khawatir tentang dampak langsung perubahan iklim global di masa depan. Misalnya, 90 persen atau lebih di Brasil dan Indonesia menyatakan kekhawatiran ini, dan mayoritas di Argentina, Brasil, Indonesia, Kenya, dan Afrika Selatan sangat khawatir tentang kerugian pribadi akibat perubahan iklim global. Kekeringan atau kekurangan air merupakan ketakutan terbesar yang dirasakan oleh median 47 persen responden. Faktor-faktor lain termasuk cuaca panas yang luar biasa panjang (21 persen), banjir atau badai hebat (19 persen), dan naiknya permukaan laut (7 persen). Survei sebelumnya untuk memahami persepsi masyarakat dilakukan pada tahun 2015 dan dalam dekade sejak itu, kekhawatiran akan kerugian pribadi akibat perubahan iklim meningkat di Turki, Afrika Selatan, dan Indonesia. Namun di Nigeria, India, Meksiko, Argentina, dan Brasil, lebih sedikit orang yang mengkhawatirkan hal ini. Baca juga: Ini Hitungan Kerugian Ekonomi yang Terjadi di Indonesia akibat Krisis Iklim Orang dewasa muda di India, Indonesia, Turki, dan Meksiko mengatakan bahwa mereka khawatir perubahan iklim akan merugikan mereka secara pribadi dibandingkan orang dewasa yang lebih tua. Sementara itu, persentase orang yang mengatakan mereka bersedia melakukan perubahan gaya hidup untuk menghindari dampak perubahan iklim sangat bervariasi. Usia dan tingkat pendidikan berperan dalam menentukan seberapa besar seseorang siap untuk mengubah hidup dan pekerjaannya guna mencegah dampak krisis iklim. Kendati demikian, orang dewasa muda (usia 18-34) lebih mungkin dibandingkan orang dewasa yang lebih tua (di atas 50 tahun) untuk mengatakan bahwa mereka bersedia melakukan beberapa atau banyak perubahan gaya hidup. Dan di sebagian besar negara, orang dewasa dengan pendidikan minimal SMA lebih mungkin dibandingkan mereka yang berpendidikan rendah untuk mengatakan bahwa mereka akan melakukan perubahan tersebut. Lebih lanjut, sebanyak 62 persen responden menyatakan sedikit keyakinan bahwa tindakan komunitas internasional akan secara signifikan mengurangi dampak perubahan iklim global. Di India, Indonesia, dan Kenya, setidaknya 70 persen orang dewasa memiliki setidaknya sedikit keyakinan terhadap kemampuan komunitas internasional untuk mengurangi dampak iklim. Sedangkan kurang dari setengah responden di Argentina, Meksiko, dan Turki yang memiliki keyakinan tersebut. Baca juga: Dampak Perubahan Iklim: Sudah Telat Selamatkan Kopi, Cokelat, dan Anggur",
    "timestamp": "Kompas.com, 9 November 2025, 18:47 WIB"
  },
  {
    "url": "https://regional.kompas.com/read/2025/11/09/162108078/jembatan-penghubung-dua-desa-di-bima-ambruk-diterjang-banjir",
    "title": "Jembatan Penghubung Dua Desa di Bima Ambruk Diterjang Banjir",
    "content": "BIMA, KOMPAS.com - Jembatan penghubung Desa Nggembe dan Darussalam di Kecamatan Bolo, Kabupaten Bima, Nusa Tenggara Barat, ambruk setelah diterjang banjir bandang, Minggu (9/11/2025). Peristiwa terjadi sekitar pukul 12.30 Wita. Arus lalu lintas di jalur lintas kabupaten tersebut terpaksa dialihkan ke jalur lain. \"Kejadiannya pukul 12.30 wita, tidak ada korban jiwa,\" kata Kepala Bidang Kedaruratan dan Logistik BPBD Kabupaten Bima, M Nurul Huda, saat dikonfirmasi, Minggu. Nurul Huda menjelaskan, sejak Sabtu (8/11/2025) hingga Minggu (9/11/2025) dini hari, hujan deras mengguyur sebagian besar wilayah Kabupaten Bima. Luapan sejumlah aliran sungai terjadi, termasuk di Desa Nggembe. Derasnya aliran air membawa material kayu dan bambu dari wilayah pegunungan, hingga menyumbat aliran di bawah Jembatan Nggembe. Kondisi ini berlangsung cukup lama, membuat struktur jembatan tidak mampu menahan tekanan air. Baca juga: Bencana Banjir Melanda Bima, 1.122 Rumah Warga Terendam Karena tekanan air terlalu besar, jembatan tersebut akhirnya ambruk. Sejumlah tanggul di sekitar sungai juga ikut terkikis. \"Untuk sementara arus lalu lintas kita alihkan ke jalur cabang Donggo,\" ujarnya. Terkait wilayah lain yang terdampak banjir, Nurul Huda belum dapat memberikan keterangan lebih lanjut. Saat ini, tim BPBD sedang mendampingi Bupati Bima, Ady Mahyudi, untuk mengecek langsung lokasi terdampak sekaligus menyalurkan bantuan tanggap darurat. \"Kami sedang mendampingi bupati meninjau dan menyalurkan bantuan tanggap darurat,\" kata Nurul Huda.",
    "timestamp": "Kompas.com, 9 November 2025, 16:21 WIB"
  }
]