[
  {
    "url": "https://www.tribunnews.com/regional/7752697/jembatan-antar-desa-di-brebes-ambrol-diterjang-banjir-1-orang-tewas-saat-beli-nasi-goreng",
    "title": "Jembatan Antar Desa di Brebes Ambrol Diterjang Banjir, 1 Orang Tewas saat Beli Nasi Goreng",
    "content": "Ringkasan Berita:Jembatan penghubung antardesa diKecamatan Bantarkawung,Brebesterputus setelah diterjangbanjirSabtu (9/11/2025).Warga harus memutar cari jalur alternatif untuk melintas1 orang tewas setelah melintas dan terperosok jembatan yang rusakTRIBUNNEWS.COM- JembatanSungai Cibiukyang jadi penghubung antar desa diKecamatan Bantarkawung, KabupatenBrebes, Jawa Tengah terputus setelah diterjangbanjirbandang, Sabtu (9/11/2025).Akibatnya, akses warga dari Desa Bangbayang ke Desa Bantarwaru dan sebaliknya terganggu.Desa Bangbayang sendiri berada di selatan pusat pemerintahan KabupatenBrebes.Via jalur darat, dariBrebesmenuju Desa Bangbayang bisa ditempuh dengan waktu sekitar satu jam.MengutipTribunBanyumas.com, sebelum jembatan penghubung putus, kawasan sekitar lokasi diguyur hujan lebat sejak Sabtu sore.Hal tersebut membuat debit sungai meningkat hingga menyentuh jembatan.Arus sungai yang deras pun menyapu jembatan dan akhirnya jembatan penghubung terputus.AKP Lukas Subekti, Kapolsek Bantarkawung pun turun ke lapangan untuk menutup akses supaya warga tidak melintas.\"Pagi tadi, anggota kami sudah memasang police line di lokasi ambruknya jembatan, hal itu agar masyarakat tidak mendekati di area berbahaya lokasi ambruknya jembatan sungai,\" kata AKP Lukas, Minggu (9/11/2025).Ia pun berharap, jembatan tersebut bisa segera dibangun ulang supaya akses warga tidak terganggu.\"Masyarakat saat ini harus menempuh akases yang lebih jauh ke Sindangwangi karena memang ada dua akses.\"Baca juga:Rana Penampar Siswa Loncat Pagar Banjir Dukungan, Puluhan Guru Datangi SMPN 2 Jalancagak Subang\"Kami berharap agar jembatan tersebut segera diperbaiki oleh pemerintah untuk mempermudah masyarakat,\" katanya.1 Warga Tewas saat Beli Nasi GorengJembatan yang terputus tersebut pun memakan korban jiwa.Satu dari tiga orang pemuda yang melintas pada Sabtu malam saat hendak beli nasi goreng terperosok dan ditemukan tewas.Korban bernama Bani Saputra (16).\nTRIBUNNEWS.COM- JembatanSungai Cibiukyang jadi penghubung antar desa diKecamatan Bantarkawung, KabupatenBrebes, Jawa Tengah terputus setelah diterjangbanjirbandang, Sabtu (9/11/2025).\nAkibatnya, akses warga dari Desa Bangbayang ke Desa Bantarwaru dan sebaliknya terganggu.\nDesa Bangbayang sendiri berada di selatan pusat pemerintahan KabupatenBrebes.\nVia jalur darat, dariBrebesmenuju Desa Bangbayang bisa ditempuh dengan waktu sekitar satu jam.\nMengutipTribunBanyumas.com, sebelum jembatan penghubung putus, kawasan sekitar lokasi diguyur hujan lebat sejak Sabtu sore.\nHal tersebut membuat debit sungai meningkat hingga menyentuh jembatan.\nArus sungai yang deras pun menyapu jembatan dan akhirnya jembatan penghubung terputus.\nAKP Lukas Subekti, Kapolsek Bantarkawung pun turun ke lapangan untuk menutup akses supaya warga tidak melintas.\n\"Pagi tadi, anggota kami sudah memasang police line di lokasi ambruknya jembatan, hal itu agar masyarakat tidak mendekati di area berbahaya lokasi ambruknya jembatan sungai,\" kata AKP Lukas, Minggu (9/11/2025).\nIa pun berharap, jembatan tersebut bisa segera dibangun ulang supaya akses warga tidak terganggu.\n\"Masyarakat saat ini harus menempuh akases yang lebih jauh ke Sindangwangi karena memang ada dua akses.\"\nBaca juga:Rana Penampar Siswa Loncat Pagar Banjir Dukungan, Puluhan Guru Datangi SMPN 2 Jalancagak Subang\n\"Kami berharap agar jembatan tersebut segera diperbaiki oleh pemerintah untuk mempermudah masyarakat,\" katanya.\nJembatan yang terputus tersebut pun memakan korban jiwa.\nSatu dari tiga orang pemuda yang melintas pada Sabtu malam saat hendak beli nasi goreng terperosok dan ditemukan tewas.\nKorban bernama Bani Saputra (16).",
    "timestamp": "Senin, 10 November 2025 08:16 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7750984/antisipasi-bencana-31-ribu-personel-dan-sarpras-sar-disiagakan-di-riau",
    "title": "Antisipasi Bencana, 31 Ribu Personel dan Sarpras SAR Disiagakan di Riau",
    "content": "Ringkasan Berita:PoldaRiaubersama TNI, Basarnas, BPBD, dan instansi lain gelar apel siagabencanadi Pekanbaru.Ribuan personel dan peralatan evakuasi seperti drone, sekoci, dan rescue truck disiapkan antisipasibanjirdan gelombang tinggi.Simulasi penyelamatan dilakukan di wilayah pesisir. Kapolda tegaskan negara hadir lindungi rakyat dalam masa sulit.TRIBUNNEWS.COM -PoldaRiaubersama TNI, Basarnas, BPBD, dan stakeholder terkait menggelar Apel Siaga Bencana Hidrometeorologi dalam menghadapi potensibanjir,tanah longsor, gelombang tinggi, hingga cuaca ekstrem yang diperkirakan meningkat pada November 2025 hingga Februari 2026.Apel berlangsung di Lapangan MapoldaRiau, Jalan Pattimura, Pekanbaru, Rabu (5/11/2025), dipimpin oleh KapoldaRiauIrjen Herry Heryawan dan dihadiri Pangdam XIX/Tuanku Tambusai Mayjen Agus Hadi Waluyo, Wakil GubernurRiauSF Hariyanto, serta jajaran ForkopimdaRiau.Sebanyak 31.000 personel gabungan TNI–Polri, BPBD, Basarnas, Manggala Agni, dan instansi terkait disiagakan untuk mengantisipasi berbagai potensibencanahidrometeorologi di wilayahRiau.Pengecekan sarana dan prasarana dilakukan langsung oleh Kapolda dan Pangdam, meliputi drone pemantau, rubber boat, pompa air dan nozzle, rescue truck, peralatan selam, kendaraan taktis, water treatment unit, hingga peralatan medis dan ambulans.Berbagai sarana tersebut disiapkan untuk memastikan kesiapan operasi penyelamatan dan evakuasi apabila terjadibencana.KapoldaRiaumenegaskan, apel ini untuk memperkuat komitmen seluruh unsur dalam kesiapsiagaan, terutama memasuki periode cuaca ekstrem sebagaimana diprediksi BMKG.\"Apel ini menguatkan komitmen dan menentukan langkah ke depan menghadapi situasi tanggapbencanahidrometeorologi, yang menurut laporan BMKG meningkat pada November 2025 sampai Februari 2026,” ujar Irjen Herry.Selain gelar pasukan dan sarpras, PoldaRiaumelaksanakan simulasi penangananbencanauntuk menguji respons cepat dan sinergi lintas instansi, mulai dari mobilisasi personel, pengaturan lalu lintas, hingga skenario penyelamatan korban di air.Simulasi evakuasi di pesisir juga dilakukan, mengingat potensi gelombang tinggi di tiga wilayah pesisir prioritas yaitu Dumai, Bengkalis, dan Kepulauan Meranti.\"Kita simulasikan bagaimana menyelamatkan korban, termasuk dengan sekoci dan peralatan air lain, khususnya di wilayah pesisir,” jelas Kapolda.Irjen Herry juga menyampaikan, meski curah hujan diprediksi meningkat, ancaman Karhutla tetap harus diwaspadai karena pola cuaca ekstrem dapat berubah sewaktu-waktu.Ia mencontohkan penanganan cepat kebakaran hutan dan lahan di Kabupaten Kampar beberapa waktu lalu yang berhasil dipadamkan dalam waktu dua jam berkat kolaborasi lapangan seluruh unsur terkait.Dalam amanatnya, Kapolda menegaskan kesiapsiagaan ini merupakan wujud kehadiran negara dalam melindungi masyarakat.\"Kita harus mampu menunjukkan bahwa negara selalu hadir untuk melindungi rakyat dalam situasi apa pun, terutama pada masa-masa sulit,” katanya.Ia juga menyampaikan apresiasi kepada jajaran TNI, Basarnas, BPBD, Manggala Agni, pemerintah daerah, dan relawan yang terus bersinergi dalam mitigasi dan responsbencana.\"Semoga langkah kolaboratif ini terus kita jaga demi keselamatan dan ketenangan masyarakatRiau,” tutupnya.Apel turut dihadiri Danrem 031/Wira Bima Brigjen TNI Jarot Suprihanto, Danlanud Roesmin Nurjadin Marsma TNI Abdul Haris, Kepala BNNP Brigjen Christ Reinhard Pusung, KajatiRiauSutikno, Kepala BasarnasRiauBudi Cahyadi, dan Kepala BMKGRiau.\nTRIBUNNEWS.COM -PoldaRiaubersama TNI, Basarnas, BPBD, dan stakeholder terkait menggelar Apel Siaga Bencana Hidrometeorologi dalam menghadapi potensibanjir,tanah longsor, gelombang tinggi, hingga cuaca ekstrem yang diperkirakan meningkat pada November 2025 hingga Februari 2026.\nApel berlangsung di Lapangan MapoldaRiau, Jalan Pattimura, Pekanbaru, Rabu (5/11/2025), dipimpin oleh KapoldaRiauIrjen Herry Heryawan dan dihadiri Pangdam XIX/Tuanku Tambusai Mayjen Agus Hadi Waluyo, Wakil GubernurRiauSF Hariyanto, serta jajaran ForkopimdaRiau.\nSebanyak 31.000 personel gabungan TNI–Polri, BPBD, Basarnas, Manggala Agni, dan instansi terkait disiagakan untuk mengantisipasi berbagai potensibencanahidrometeorologi di wilayahRiau.\nPengecekan sarana dan prasarana dilakukan langsung oleh Kapolda dan Pangdam, meliputi drone pemantau, rubber boat, pompa air dan nozzle, rescue truck, peralatan selam, kendaraan taktis, water treatment unit, hingga peralatan medis dan ambulans.\nBerbagai sarana tersebut disiapkan untuk memastikan kesiapan operasi penyelamatan dan evakuasi apabila terjadibencana.\nKapoldaRiaumenegaskan, apel ini untuk memperkuat komitmen seluruh unsur dalam kesiapsiagaan, terutama memasuki periode cuaca ekstrem sebagaimana diprediksi BMKG.\n\"Apel ini menguatkan komitmen dan menentukan langkah ke depan menghadapi situasi tanggapbencanahidrometeorologi, yang menurut laporan BMKG meningkat pada November 2025 sampai Februari 2026,” ujar Irjen Herry.\nSelain gelar pasukan dan sarpras, PoldaRiaumelaksanakan simulasi penangananbencanauntuk menguji respons cepat dan sinergi lintas instansi, mulai dari mobilisasi personel, pengaturan lalu lintas, hingga skenario penyelamatan korban di air.\nSimulasi evakuasi di pesisir juga dilakukan, mengingat potensi gelombang tinggi di tiga wilayah pesisir prioritas yaitu Dumai, Bengkalis, dan Kepulauan Meranti.\n\"Kita simulasikan bagaimana menyelamatkan korban, termasuk dengan sekoci dan peralatan air lain, khususnya di wilayah pesisir,” jelas Kapolda.\nIrjen Herry juga menyampaikan, meski curah hujan diprediksi meningkat, ancaman Karhutla tetap harus diwaspadai karena pola cuaca ekstrem dapat berubah sewaktu-waktu.\nIa mencontohkan penanganan cepat kebakaran hutan dan lahan di Kabupaten Kampar beberapa waktu lalu yang berhasil dipadamkan dalam waktu dua jam berkat kolaborasi lapangan seluruh unsur terkait.\nDalam amanatnya, Kapolda menegaskan kesiapsiagaan ini merupakan wujud kehadiran negara dalam melindungi masyarakat.\n\"Kita harus mampu menunjukkan bahwa negara selalu hadir untuk melindungi rakyat dalam situasi apa pun, terutama pada masa-masa sulit,” katanya.\nIa juga menyampaikan apresiasi kepada jajaran TNI, Basarnas, BPBD, Manggala Agni, pemerintah daerah, dan relawan yang terus bersinergi dalam mitigasi dan responsbencana.\n\"Semoga langkah kolaboratif ini terus kita jaga demi keselamatan dan ketenangan masyarakatRiau,” tutupnya.\nApel turut dihadiri Danrem 031/Wira Bima Brigjen TNI Jarot Suprihanto, Danlanud Roesmin Nurjadin Marsma TNI Abdul Haris, Kepala BNNP Brigjen Christ Reinhard Pusung, KajatiRiauSutikno, Kepala BasarnasRiauBudi Cahyadi, dan Kepala BMKGRiau.",
    "timestamp": "Rabu, 5 November 2025 15:24 WIB"
  },
  {
    "url": "https://www.tribunnews.com/metropolitan/7750856/kapolda-metro-jaya-petakan-daerah-rawan-bencana-di-jakarta-dan-sekitarnya",
    "title": "Kapolda Metro Jaya Petakan Daerah Rawan Bencana di Jakarta dan Sekitarnya",
    "content": "\nTRIBUNNEWS.COM, JAKARTA -Kapolda Metro Jaya Irjen Asep Edi Suheri menyebut pihaknya bersama stakeholder terkait akan memetakan sejumlah daerah diJakartadan sekitarnya dalam rangka kesiap siagaanbencana.\nHal itu dikatakan Irjen Asep seusai memimpinapelkesiapan dalam rangka tanggap daruratbencanadi wilayah hukum Polda Metro Jaya pada Rabu (5/11/2025).\n\"Khususnya di wilayah hukum Polda Metro Jaya kami telah mengkompulir data titik-titik rawanbencanaterutama masalahbanjiratau genangan air yang ada di sekitarJakarta,\" kata Asep.\nAsep menyebut sejumlah sarana dan prasarana pendukung penangananbencanajuga sudah dipersiapkan yang bekerja sama dengan TNI, Pemerintah Provinsi, BNPB hingga Basarnas.\n\"Mulai adanya 175 unit perahu karet berbagai jenis, 50 unit mesin boat engine, 480 pelampung atau rompi sar, 150 helm sar atau pelindung kepala, dan juga ada sekitar 20 unit senso bila terjadi pohon tumbang bisa segera kita tangani kita atasi, dan 230 peralatan lainnya,\" ungkapnya.\n\"Seluruh peralatan ini siap untuk digunakan pada saat terjadinya bencana atau kita laksanakan dalam kegiatan penyelamatan korban,\" sambungnya.\nBaca juga:Prakiraan Cuaca DKI Jakarta Rabu, 5 November 2025: Beberapa Daerah Masih Diguyur Hujan\nLebih lanjut, Asep pun meminta kepada seluruh masyarakat khususnya di wilayah hukum Polda Metro Jaya agar bisa berpartisipasi dalam menjaga keamanan dan ketertiban di wilayahnya.\nDia meminta agar masyarakat bisa membantu dengan melaporkan jika menemukan adanya potensi terkait denganbencana.\n\"Apabila masyarakat melihat adanya tanda tanda atau potensibencanadi wilayahnya segera laporkan ke kantor kepolisian terdekat atau posko-posko yang terdekat yang sudah disediakan agar segera kita tindak lanjuti dengan cepat,\" tuturnya.",
    "timestamp": "Rabu, 5 November 2025 12:00 WIB"
  },
  {
    "url": "https://www.tribunnews.com/nasional/7750789/antisipasi-risiko-banjir-polres-bima-kota-bersama-warga-bersihkan-gorong-gorong-di-asakota",
    "title": "Antisipasi Risiko Banjir, Polres Bima Kota Bersama Warga Bersihkan Gorong-gorong di Asakota",
    "content": "TRIBUNNEWS.COM -Untuk menjaga kebersihan lingkungan sekaligus mencegah risiko banjir saat musim hujan, Satuan Pembinaan Masyarakat (Sat Binmas) Polres Bima Kota, Nusa Tenggara Barat (NTB) melaksanakan aksi gotong royong membersihkan saluran air bersama warga di Kelurahan Ule, Kecamatan Asakota.\nKegiatan sosial yang berjalan dengan antusias ini dipimpin langsung oleh Kasat Binmas Polres Bima Kota, Iptu Agus Supriyanto, beserta jajaran personel Sat Binmas, dan mendapat dukungan aktif dari masyarakat setempat.\nIptu Agus Supriyanto menjelaskan pada Selasa (4/11/2025), bahwa kegiatan gotong royong tersebut merupakan bentuk komitmen Polri dalam menjaga kebersihan lingkungan sekaligus meningkatkan keselamatan warga.\n“Melalui kegiatan ini, Polres Bima Kota ingin menumbuhkan semangat kebersamaan dan kepedulian masyarakat terhadap kebersihan lingkungan, terutama dalam menghadapi musim hujan yang rawan banjir,” ujar dia.\nMenurutnya, membersihkan saluran air dan selokan menjadi langkah penting untuk memastikan air hujan dapat mengalir lancar dan tidak menimbulkan genangan atau luapan air yang berpotensi menyebabkan banjir. Kegiatan gotong royong seperti ini juga menjadi sarana efektif untuk memperkuat hubungan emosional antara aparat kepolisian dan warga.\n“Harapannya melalui kegiatan ini masyarakat semakin peduli terhadap kebersihan lingkungan dan tetap menjalin komunikasi yang baik dengan pihak kepolisian dalam mewujudkan lingkungan yang aman, bersih, dan nyaman,” terang Agus.\nBaca juga:Anggota Polsek Petungkriyono dan Warga Gotong Royong Perbaiki Jembatan Utama yang Lapuk\nSelain bergotong royong membersihkan selokan, lanjutnya, personel Kepolisian dalam kesempatan itu juga memberikan imbauan kamtibmas dan pesan lingkungan kepada masyarakat agar tidak membuang sampah sembarangan serta menjaga kebersihan di lingkungan masing-masing.\nInisiatif tersebut disambut positif oleh masyarakat sekitar. Warga mengaku senang karena Polri turun langsung ikut menjaga kebersihan lingkungan sekaligus menunjukkan kepedulian terhadap kondisi sosial di wilayah mereka. Sejumlah warga juga menilai, kegiatan seperti ini mampu menumbuhkan kembali rasa kebersamaan antara masyarakat dengan aparat kepolisian.\n“Kami sangat berterima kasih kepada pihak Polres Bima Kota yang sudah mau turun langsung membantu membersihkan lingkungan. Ini contoh yang baik dan patut ditiru,” ujar salah seorang warga Kelurahan Ule.\nSelain sebagai bentuk kepedulian lingkungan, kegiatan ini juga merupakan langkah preventif dalam menghadapi musim hujan yang rawan menyebabkan genangan air dan banjir akibat tersumbatnya saluran air.\nDengan dibersihkannya selokan, diharapkan aliran air menjadi lancar dan lingkungan sekitar tetap bersih serta sehat. Aksi ini sekaligus menjadi bagian dari program Polri Peduli Lingkungan yang tengah digencarkan oleh kepolisian di seluruh Indonesia.\nLewat aksi sosial ini, Polres Bima Kota mengimbau masyarakat dari berbagai kalangan untuk turut terlibat dalam menjaga kebersihan lingkungan. Sebab, menjaga lingkungan bersih bukan hanya tugas pemerintah maupun aparat, melainkan tanggung jawab bersama sebagai wujud kepedulian sosial.\n“Gotong royong adalah kearifan lokal bangsa kita. Polres Bima Kota ingin menumbuhkan kembali semangat itu agar tercipta lingkungan yang bersih dan masyarakat yang sehat,” pungkasnya.\nBaca juga:Ipda Puguh Agung, Polisi di Blora yang Dirikan SLB Negeri untuk Anak-anak Disabilitas",
    "timestamp": "Rabu, 5 November 2025 09:29 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7749606/daftar-titik-lokasi-bencana-hari-ini-2-november-diy-jabar-dan-jateng",
    "title": "Daftar Titik Lokasi Bencana Hari Ini 2 November: DIY, Jabar, dan Jateng",
    "content": "Ringkasan Berita:BNPB mencatat bencana hidrometeorologi basah dominan di awal November 2025, meliputibanjirdan angin kencang diJawa Barat,Jawa Tengah, dan DIY.Banjir melanda Bandung dan Bekasi, merendam ribuan rumah dan memaksa ratusan warga mengungsi. Ketinggian air mencapai 140 cm di beberapa titik.Angin kencang terjadi di Magelang, Sleman, dan Gunung Kidul, menyebabkan pohon tumbang dan kerusakan rumah.TRIBUNNEWS.COM -Pusat Pengendali dan Operasi (Pusdalops)BNPBmencatat bencana hidrometeorologi basah masih mendominasi di beberapa wilayah Indonesia di awal pekan November 2025 hingga Minggu (2/11/2025) pukul 07.00 WIB.Daftar Lokasi Bencana 2 NovemberSejumlah daerah diJawa Barat,Jawa Tengah, danDaerah Istimewa Yogyakartadilaporkan terdampak.Pertama,banjiryang menerjang Kabupaten Bandung, ProvinsiJawa Baratpada Sabtu (1/11/2025) pukul 01.00 WIB saat hujan dengan intensitas tinggi memicu Sungai Citarum, Sungai Cikapundung, Sungai Cipalasari, dan Sungai Cigede meluap hingga ke permukiman warga.Kepala Pusat Data, Informasi dan Komunikasi KebencanaanBNPBAbdul Muhari atau yang akrab disapa Aam membeberkan sejumlah lokasi terdampak berada di Kecamatan Bojongsoang, Kecamatan Baleendah, dan Kecamatan Dayeuhkolot.\"Sebanyak 343 jiwa terdampak, 14 di antaranya terpaksa mengungsi di shelter Desa Dayeuhkolot. BPBD bersama tim gabungan segera menuju lokasi kejadian untuk melakukan penanganan darurat. Adapun 129 unit rumah terendam dengan ketinggian air 10–110 sentimeter,\" kata Aam dalam Siaran PersBNPBpada Minggu (2/11/2025).Selain itu,banjirjuga dilaporkan terjadi di Kabupaten Bekasi,Jawa Baratpada Jumat (31/10/2025) pukul 02.30 WIB yang dipicu oleh hujan berintensitas tinggi.Sebanyak tujuh kecamatan, kata dia, terdampak.Tujuh kecamatan itu yakni Kecamatan Serang Baru, Cikarang Utara, Sukatani, Cikarang Selatan, Cikarang Barat, Karangbahagia, dan Cibitung.\"Sebanyak 3.548 jiwa terdampak dengan 1.377 unit rumah terendam, dan tinggi muka air berkisar 20–140 sentimeter,\" kata Aam.\"Hingga Sabtu (1/11),banjirsudah surut di dua kecamatan (Serang Baru dan Cikarang Selatan), sementara di lima kecamatan lainnya kondisi air berangsur surut,\" lanjutnya.Selainbanjir, kata Aam, angin kencang juga dilaporkan terjadi di Kabupaten Magelang, ProvinsiJawa Tengahpada Jumat (31/10/2025) lalu.Lokasi terdampak mencakup Desa Ngampeldento, Desa Purwosari, dan Desa Banjarharjo di Kecamatan Salaman, serta Desa Sutopati di Kecamatan Kajoran.\"Sedikitnya 136 rumah mengalami kerusakan ringan dan satu fasilitas pendidikan turut terdampak. Saat ini, situasi telah kembali kondusif,\" kata dia.BNPB juga mencatat kejadian serupa juga terjadi di Kabupaten Sleman, ProvinsiDaerah Istimewa Yogyakarta, pada Jumat (31/10/2025).Angin kencang yang terjadi sekitar pukul 12.00 WIB, ungkap dia, mengakibatkan sejumlah pohon tumbang dan menimpa rumah warga.\nTRIBUNNEWS.COM -Pusat Pengendali dan Operasi (Pusdalops)BNPBmencatat bencana hidrometeorologi basah masih mendominasi di beberapa wilayah Indonesia di awal pekan November 2025 hingga Minggu (2/11/2025) pukul 07.00 WIB.\nSejumlah daerah diJawa Barat,Jawa Tengah, danDaerah Istimewa Yogyakartadilaporkan terdampak.\nPertama,banjiryang menerjang Kabupaten Bandung, ProvinsiJawa Baratpada Sabtu (1/11/2025) pukul 01.00 WIB saat hujan dengan intensitas tinggi memicu Sungai Citarum, Sungai Cikapundung, Sungai Cipalasari, dan Sungai Cigede meluap hingga ke permukiman warga.\nKepala Pusat Data, Informasi dan Komunikasi KebencanaanBNPBAbdul Muhari atau yang akrab disapa Aam membeberkan sejumlah lokasi terdampak berada di Kecamatan Bojongsoang, Kecamatan Baleendah, dan Kecamatan Dayeuhkolot.\n\"Sebanyak 343 jiwa terdampak, 14 di antaranya terpaksa mengungsi di shelter Desa Dayeuhkolot. BPBD bersama tim gabungan segera menuju lokasi kejadian untuk melakukan penanganan darurat. Adapun 129 unit rumah terendam dengan ketinggian air 10–110 sentimeter,\" kata Aam dalam Siaran PersBNPBpada Minggu (2/11/2025).\nSelain itu,banjirjuga dilaporkan terjadi di Kabupaten Bekasi,Jawa Baratpada Jumat (31/10/2025) pukul 02.30 WIB yang dipicu oleh hujan berintensitas tinggi.\nSebanyak tujuh kecamatan, kata dia, terdampak.\nTujuh kecamatan itu yakni Kecamatan Serang Baru, Cikarang Utara, Sukatani, Cikarang Selatan, Cikarang Barat, Karangbahagia, dan Cibitung.\n\"Sebanyak 3.548 jiwa terdampak dengan 1.377 unit rumah terendam, dan tinggi muka air berkisar 20–140 sentimeter,\" kata Aam.\n\"Hingga Sabtu (1/11),banjirsudah surut di dua kecamatan (Serang Baru dan Cikarang Selatan), sementara di lima kecamatan lainnya kondisi air berangsur surut,\" lanjutnya.\nSelainbanjir, kata Aam, angin kencang juga dilaporkan terjadi di Kabupaten Magelang, ProvinsiJawa Tengahpada Jumat (31/10/2025) lalu.\nLokasi terdampak mencakup Desa Ngampeldento, Desa Purwosari, dan Desa Banjarharjo di Kecamatan Salaman, serta Desa Sutopati di Kecamatan Kajoran.\n\"Sedikitnya 136 rumah mengalami kerusakan ringan dan satu fasilitas pendidikan turut terdampak. Saat ini, situasi telah kembali kondusif,\" kata dia.\nBNPB juga mencatat kejadian serupa juga terjadi di Kabupaten Sleman, ProvinsiDaerah Istimewa Yogyakarta, pada Jumat (31/10/2025).\nAngin kencang yang terjadi sekitar pukul 12.00 WIB, ungkap dia, mengakibatkan sejumlah pohon tumbang dan menimpa rumah warga.",
    "timestamp": "Minggu, 2 November 2025 15:14 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7749600/warga-kaligawe-heran-banjir-berhari-hari-surut-saat-kunjungan-gibran-pompanya-nyala",
    "title": "Warga Kaligawe Heran Banjir Berhari-Hari Surut saat Kunjungan Gibran: Pompanya Nyala",
    "content": "Ringkasan Berita:BanjirKaligaweberlangsung hampir dua pekan, merendam jalur Pantura dan melumpuhkan aktivitas warga, dengan genangan mencapai 90 cm di titik-titik vital.Warga heranbanjirsurut saat kunjungan Wapres Gibran, pompa air yang sebelumnya mati mendadak menyalaGenangan mulai surut di sejumlah titik, namun warga berharap penangananbanjirtidak hanya bersifat sementara, melainkan solusi permanen agar aktivitas kembali normal.TRIBUNNEWS.COM -Hilal (43), seorang warga diKaligawe,Semarang, Jawa Tengah, dibuat heran saatbanjiryang merendam kawasan selama berhari-hari tiba-tiba surut tepat saat kunjungan Wakil Presiden RIGibran RakabumingRaka.Banjir diKaligawe,Semarang, telah berlangsung lebih dari satu pekan, merendam jalur Pantura dan mengganggu aktivitas warga serta transportasi.Banjir mulai terjadi sejak pekan terakhir Oktober 2025, merendam Jalan RayaKaligawedi Kecamatan Genuk dan Gayamsari,Semarang.Ketinggian air sempat mencapai 90 cm, terutama di depan RSI Sultan Agung dan Kampus Unissula.Per 2 November 2025, genangan mulai surut menjadi 20–60 cm, namun belum sepenuhnya hilang.Jalur Pantura masih terganggu, kendaraan kecil belum disarankan melintas, dan warga masih menumpang truk atau perahu karet untuk beraktivitas.Baca juga:Wali Kota Semarang Apresiasi Unissula Hibahkan Tanah untuk Pembangunan Sodetan Atasi Banjir KaligaweGibran Datang Banjir SurutHilal menyebut ada peran dari pemerintah yang langsung bekerja untuk menanggulangibanjirsaat lokasi akan dikunjungi Wakil PresidenGibran Rakabuming.Meski mulai surut, genangan air masih mencapai 40–60 cm di beberapa titik.Dia menyebut pompa air yang sebelumnya mati mendadak menyala kembali saat Gibran datang ke lokasi.“Lucu,” kata dia, sambil tertawa saat menyinggung surutnya air berkaitan dengan kunjungan pejabat.“Biasanya kalau pejabat pusat mau ke daerah, dicarikan tempat yang kering, jalan yang mulus. Padahal biar tahu bagaimana rasanya rakyat tiap hari lewat genangan kayak gini,” ujarnya.“Pas pejabat datang, pompanya nyala semua,” ujarnya.Sebelum kedatangan Gibran, Hilal mengatakan, kondisibanjirKaligaweyang berhari-hari membuat aktivitas warga lumpuh.Mengingatbanjiryang sempat bertahan selama hampir dua pekan.“Kalau warga, sopir, pekerja harian itu enggak bisa kerja enggak makan. Kalau pejabat enggak kerja, gaji tetap jalan,” katanya.\nTRIBUNNEWS.COM -Hilal (43), seorang warga diKaligawe,Semarang, Jawa Tengah, dibuat heran saatbanjiryang merendam kawasan selama berhari-hari tiba-tiba surut tepat saat kunjungan Wakil Presiden RIGibran RakabumingRaka.\nBanjir diKaligawe,Semarang, telah berlangsung lebih dari satu pekan, merendam jalur Pantura dan mengganggu aktivitas warga serta transportasi.\nBanjir mulai terjadi sejak pekan terakhir Oktober 2025, merendam Jalan RayaKaligawedi Kecamatan Genuk dan Gayamsari,Semarang.\nKetinggian air sempat mencapai 90 cm, terutama di depan RSI Sultan Agung dan Kampus Unissula.\nPer 2 November 2025, genangan mulai surut menjadi 20–60 cm, namun belum sepenuhnya hilang.\nJalur Pantura masih terganggu, kendaraan kecil belum disarankan melintas, dan warga masih menumpang truk atau perahu karet untuk beraktivitas.\nBaca juga:Wali Kota Semarang Apresiasi Unissula Hibahkan Tanah untuk Pembangunan Sodetan Atasi Banjir Kaligawe\nHilal menyebut ada peran dari pemerintah yang langsung bekerja untuk menanggulangibanjirsaat lokasi akan dikunjungi Wakil PresidenGibran Rakabuming.\nMeski mulai surut, genangan air masih mencapai 40–60 cm di beberapa titik.\nDia menyebut pompa air yang sebelumnya mati mendadak menyala kembali saat Gibran datang ke lokasi.\n“Lucu,” kata dia, sambil tertawa saat menyinggung surutnya air berkaitan dengan kunjungan pejabat.\n“Biasanya kalau pejabat pusat mau ke daerah, dicarikan tempat yang kering, jalan yang mulus. Padahal biar tahu bagaimana rasanya rakyat tiap hari lewat genangan kayak gini,” ujarnya.\n“Pas pejabat datang, pompanya nyala semua,” ujarnya.\nSebelum kedatangan Gibran, Hilal mengatakan, kondisibanjirKaligaweyang berhari-hari membuat aktivitas warga lumpuh.\nMengingatbanjiryang sempat bertahan selama hampir dua pekan.\n“Kalau warga, sopir, pekerja harian itu enggak bisa kerja enggak makan. Kalau pejabat enggak kerja, gaji tetap jalan,” katanya.",
    "timestamp": "Minggu, 2 November 2025 14:57 WIB"
  },
  {
    "url": "https://www.tribunnews.com/metropolitan/7748849/5-link-pantau-banjir-jakarta-real-time-warga-bisa-cek-di-sini",
    "title": "5 Link Pantau Banjir Jakarta Real Time, Warga Bisa Cek di Sini",
    "content": "Ringkasan Berita:Menurut informasi BPBD, hujan yang terjadi di wilayah DKIJakartatelah menyebabkan kenaikan status siaga di beberapa pos pemantauan.Dalam situasi seperti ini, memiliki informasi akurat dan real-time mengenai titik genangan menjadi sangat krusial.Pemprov DKIJakartatelah menyediakan serangkaian link dan aplikasi digital yang memungkinkan seluruh warga memantau kondisi ini secara langsung dari ponsel atau komputer.TRIBUNNEWS.COM -Ibu KotaJakarta, dengan segala hiruk pikuknya, tak jarang harus berhadapan dengan tantangan tahunan yang datang bersama musim penghujan yaitubanjir.Curah hujan tinggi yang terjadi dalam durasi pendek maupun panjang sering kali memicu genangan di berbagai ruas jalan, permukiman hingga menyebabkan kenaikan drastis muka air di pintu-pintu strategis.Menurut informasi terkini pada hari Jumat (31/10/2025) dari Badan Penanggulangan Bencana Daerah (BPBD), hujan yang melanda wilayah DKIJakartadan sekitarnya telah menyebabkan kenaikan status siaga di beberapa pos pemantauan.Di antaranya, Pos Sunter Hulu: Waspada/Siaga 3 pada Hari Kamis (30/10) Pukul 16.00 WIB, Pos Pesanggrahan: Waspada/Siaga 3 pada Hari Kamis (30/10) Pukul 17.00 WIB dan Pintu Air Karet: Waspada/Siaga 3 pada Hari Kamis (30/10) Pukul 19.00 WIB.Akibatnya, BPBD mencatat saat ini genangan terjadi di 11 RT diJakartaSelatan, dengan rincian wilayah terdampak sebagai berikut:Kelurahan Pela Mampang (1 RT): Ketinggian 30 cm. Penyebab: Curah Hujan Tinggi, Kelurahan Duren Tiga (5 RT): Ketinggian 40 s.d. 150 cm. Penyebab: Curah Hujan Tinggi, Kelurahan Jati Padang (5 RT): Ketinggian 40 cm. Penyebab: Curah Hujan Tinggi, Luapan Kali PHB, dan Jebolnya Tanggul Baswedan.Dalam situasi seperti ini, memiliki informasi akurat dan real-time mengenai titik genangan menjadi sangat krusial, baik bagi pengendara yang harus merencanakan rute perjalanan, maupun bagi warga yang perlu mengamankan harta benda di rumah.Pemerintah Provinsi DKIJakartamelalui BPBD dan Dinas Sumber Daya Air, telah menyediakan serangkaian link dan aplikasi digital yang memungkinkan seluruh warga memantau kondisi ini secara langsung dari ponsel atau komputer.5LinkPantau BanjirJakartasecara Real TimeBerikut adalah lima link dan platform digital yang dapat warga manfaatkan untuk mengecek dan memantau situasi banjir Jakarta secara real-time:1. Situs Resmi Pantau Banjir DKI JakartaBaca juga:Puluhan Sepeda Motor Terendam Banjir di Area Parkir Mal Kemang VillageIni adalah sumber informasi utama yang dikelola oleh Pemprov DKIJakarta.Data yang disajikan sangat detail, termasuk kondisi pintu air dan lokasi genangan.Link Utama:https://pantaubanjir.jakarta.go.id/Cara Cek:Buka link utama di perangkat kamuPilih menu \"Peta Informasi Banjir\" untuk melihat peta interaktif yang menunjukkan titik-titik pemantauanKamu akan melihat indikator warna (Hijau, Kuning, Oranye, Merah) yang menunjukkan status ketinggian air di pintu air dan pos pantauKlik pada ikon peta untuk melihat detail kondisi di lokasi tersebut.2. Website BPBD DKIJakarta(Badan Penanggulangan Bencana Daerah)BPBD DKIJakartaaktif memberikan laporan harian dan menyediakan peta untuk memantau situasibanjiryang terjadi.Link Peta Banjir:https://bpbd.jakarta.go.id/infobanjir\nTRIBUNNEWS.COM -Ibu KotaJakarta, dengan segala hiruk pikuknya, tak jarang harus berhadapan dengan tantangan tahunan yang datang bersama musim penghujan yaitubanjir.\nCurah hujan tinggi yang terjadi dalam durasi pendek maupun panjang sering kali memicu genangan di berbagai ruas jalan, permukiman hingga menyebabkan kenaikan drastis muka air di pintu-pintu strategis.\nMenurut informasi terkini pada hari Jumat (31/10/2025) dari Badan Penanggulangan Bencana Daerah (BPBD), hujan yang melanda wilayah DKIJakartadan sekitarnya telah menyebabkan kenaikan status siaga di beberapa pos pemantauan.\nDi antaranya, Pos Sunter Hulu: Waspada/Siaga 3 pada Hari Kamis (30/10) Pukul 16.00 WIB, Pos Pesanggrahan: Waspada/Siaga 3 pada Hari Kamis (30/10) Pukul 17.00 WIB dan Pintu Air Karet: Waspada/Siaga 3 pada Hari Kamis (30/10) Pukul 19.00 WIB.\nAkibatnya, BPBD mencatat saat ini genangan terjadi di 11 RT diJakartaSelatan, dengan rincian wilayah terdampak sebagai berikut:\nKelurahan Pela Mampang (1 RT): Ketinggian 30 cm. Penyebab: Curah Hujan Tinggi, Kelurahan Duren Tiga (5 RT): Ketinggian 40 s.d. 150 cm. Penyebab: Curah Hujan Tinggi, Kelurahan Jati Padang (5 RT): Ketinggian 40 cm. Penyebab: Curah Hujan Tinggi, Luapan Kali PHB, dan Jebolnya Tanggul Baswedan.\nDalam situasi seperti ini, memiliki informasi akurat dan real-time mengenai titik genangan menjadi sangat krusial, baik bagi pengendara yang harus merencanakan rute perjalanan, maupun bagi warga yang perlu mengamankan harta benda di rumah.\nPemerintah Provinsi DKIJakartamelalui BPBD dan Dinas Sumber Daya Air, telah menyediakan serangkaian link dan aplikasi digital yang memungkinkan seluruh warga memantau kondisi ini secara langsung dari ponsel atau komputer.\nBerikut adalah lima link dan platform digital yang dapat warga manfaatkan untuk mengecek dan memantau situasi banjir Jakarta secara real-time:\nBaca juga:Puluhan Sepeda Motor Terendam Banjir di Area Parkir Mal Kemang Village\nIni adalah sumber informasi utama yang dikelola oleh Pemprov DKIJakarta.\nData yang disajikan sangat detail, termasuk kondisi pintu air dan lokasi genangan.\nLink Utama:https://pantaubanjir.jakarta.go.id/\nCara Cek:\nBPBD DKIJakartaaktif memberikan laporan harian dan menyediakan peta untuk memantau situasibanjiryang terjadi.\nLink Peta Banjir:https://bpbd.jakarta.go.id/infobanjir",
    "timestamp": "Jumat, 31 Oktober 2025 09:41 WIB"
  },
  {
    "url": "https://www.tribunnews.com/metropolitan/7748754/puluhan-sepeda-motor-terendam-banjir-di-area-parkir-mal-kemang-village",
    "title": "Puluhan Sepeda Motor Terendam Banjir di Area Parkir Mal Kemang Village",
    "content": "\nTRIBUNNEWS.COM, JAKARTA- Puluhan sepeda motor terendambanjirdi area parkirKemang Village.\nKawasanKemang,Jakarta Selatanpada Kamis malam, (30/10/2025), diterjang air bah akibat hujan deras yang mengguyur sejak sore hingga malam hari.\n\"Di parkiran bawah Kemvil banyak motor kebanjiran, ada puluhan kayanya,\" kata Abdullah warga sekitar lokasi kepadaTribunnews.\nMenurut Abdullah,banjiryang terjadi di kawasanKemangjuga merendam di JalanKemangRaya hinggaKemangTimur.\nTepat di belakang kantor Wali KotaJakarta Selatanjuga terendam air bah akibat adanya tanggul yang jebol.\nBanjir yang menggenang wilayahKemangdiduga akibat meluapnya Kali Krukut yang ukurannya menyempit.\nAkibatbanjirtersebut, kemacetan parah juga terjadi di kawasan Jalan Pangeran Antasari,Jakarta Selatan.\nBahkan, banyak kendaraan roda dua alias sepeda motor parkir berjamaah di pinggir jalan.\n",
    "timestamp": "Jumat, 31 Oktober 2025 01:22 WIB"
  },
  {
    "url": "https://www.tribunnews.com/metropolitan/7748734/hujan-deras-di-jaksel-kemang-lumpuh-macet-di-mana-mana-ojol-putar-balik",
    "title": "Hujan Deras di Jaksel: Kemang Lumpuh, Macet Di Mana-mana, Ojol Putar Balik",
    "content": "TRIBUNNEWS.COM, JAKARTA– Hujan deras yang mengguyurJakarta Selatansejak Kamis (30/10/2025) sore menyebabkankemacetanparah di sejumlah ruas jalan.\nGenangan air setinggi satu meter di kawasanKemangmembuat arus lalu lintas lumpuh total. Pengendara roda dua, termasuk ojek online (ojol), terpaksa putar balik karena tak bisa melintasi genangan.\n“Wilayah Selatan cukup parah dampaknya. Mulai dari Patimura, Prapanca, sampai Antasari. Termasuk jugapohon tumbangdi Dharmawangsa,” ujar Direktur Lalu Lintas Polda Metro Jaya, Kombes Komarudin, kepada wartawan, Kamis malam.\nKemacetan mulai terjadi sejak pukul 17.00 WIB. Genangan air diKemangmembuat kendaraan roda dua ragu melintas, sementara mobil pun terhambat.\n“Kemang banjir ketinggian satu meter, jadi kami terpaksa tutup jalan. Dampaknya lumayan, tadi sampai ke Bangka, tapi sekarang Bangka sudah mulai terurai. Tinggal Prapanca yang masih padat,” jelas Komarudin.\nBaca juga:Kronologi Oknum Polisi di Ende Aniaya Warga hingga Tewas, Pelaku Sudah Ditahan\nTak hanya genangan, pohon besar jenis rengas tumbang di Jalan Dharmawangsa Raya, Kelurahan Pulo, Kecamatan Kebayoran Baru, sekitar pukul 15.00 WIB. Pohon tersebut menimpa lima mobil dan menyebabkan satu korban jiwa.\n“Pohon tumbang diakibatkan hujan intensitas deras dan angin kencang,” kata Kepala Pusat Data dan Informasi Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakarta, Mohamad Yohan.\nKorban yang tertimpa dinyatakan meninggal dunia saat tiba di Rumah Sakit Pusat Pertamina (RSPP). Satu orang lainnya dilaporkan mengalami luka ringan.\nSaksi mata menyebut langit gelap dan angin berputar sebelum pohon ambruk.\n“Saya markir, tiba-tiba ada angin muter, gelap banget, jalanan nggak kelihatan,” kata Arya, warga sekitar.\nInsidenpohon tumbangjuga berdampak pada operasional layanan bus Transjakarta. Rute 1E (Pondok Labu–Blok M) dan JAK 31 (JakLingko) mengalami keterlambatan karena sebagian badan jalan tertutup batang pohon.\nHingga malam,kemacetanmasih terjadi di Jalan Senopati, Suryo, dan Kapten Tendean.\nPetugas gabungan dari Dinas Perhubungan, BPBD, dan kepolisian masih berjibaku mengurai lalu lintas dan membersihkan sisapohon tumbang.",
    "timestamp": "Kamis, 30 Oktober 2025 21:30 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7748404/pemkot-semarang-gelontorkan-miliaran-rupiah-untuk-penanganan-banjir-selama-sepekan-lebih",
    "title": "Pemkot Semarang Gelontorkan Miliaran Rupiah untuk Penanganan Banjir Selama Sepekan Lebih",
    "content": "Ringkasan Berita:KotaSemarang, Jawa Tengah telah direndambanjirsudah lebih dari sepekanDinsos KotaSemarangsebut pihaknya telah mengeluarkan dana Rp1 miliar untuk penangananbanjirDi sejumlah titik, air menggenang lebih dari setengah meterTRIBUNNEWS.COM- Banjir di KotaSemarangJawa Tengah belum surut.Hujan lebat yang mengguyur KotaSemarangselama sepekan terakhir menyebabkanbanjirdi sejumlah titik.Banjir pun belum juga surut padahal sudah sepekan terjadi.Pihak Pemerintah Kota (Pemkot)Semarangpun mengaku sudah menggelontorkan uang miliaran rupiah untuk penangananbanjirini.Hal tersebut disampaikan Plt Kepala Dinas Sosial KotaSemarang, Endang Sarwiningsih.\"Rp 1 miliar itu per hari kemarin. Ini mungkin juga mulai lebih,\" ujarnya, dikutip dariTribunJateng.com.Menurutnya, bantuan tersebut digunakan utamanya untuk bantuan logistik kepada warga yang terdampak.Agar tepat sasaran, bantuan dipusatkan melalui dapur umum di tingkat RT/RW.\"Juga para korban yang sakit, kemudian yang sudah tua dan anak-anak, kami ungsikan di tempat yang lebih aman. Sebagai contoh di Masjid UniversitasSemarang(USM).\"\"Di sana juga ada dapur umum yang ditangani oleh para relawan dan para mahasiswa USM yang kerja sama dengan kami, Pemerintah KotaSemarangdan masyarakat,\" terangnya.Bantuan logistik tersebut berasal dari APBD provinsi, APBD Kota Semarang, hingga kontribusi masyarakat.Baca juga:Sedang Tidur, Satu Keluarga Tertimpa Tembok Ambruk di Semarang, Ibu Tewas, 2 Anak Selamat\"Ini mungkin juga mulai lebih, karena simpati warga ini mulai berdatangan dengan menyumbang nasi bungkus atau logistik lainnya,\" terangnya.Banjir Capai 90 SentimeterPada Rabu (29/10/2025) kemarin, sejumlah ruas jalan di KotaSemarangmasih terendambanjir.Bahkan, di Jl Kaligawe, Genuk, KotaSemarang, ketinggian air mencapai 90 sentimeter.Padahal, lokasi tersebut merupakan jalan penghubung antara KotaSemarangdan Kabupaten Demak.\nTRIBUNNEWS.COM- Banjir di KotaSemarangJawa Tengah belum surut.\nHujan lebat yang mengguyur KotaSemarangselama sepekan terakhir menyebabkanbanjirdi sejumlah titik.\nBanjir pun belum juga surut padahal sudah sepekan terjadi.\nPihak Pemerintah Kota (Pemkot)Semarangpun mengaku sudah menggelontorkan uang miliaran rupiah untuk penangananbanjirini.\nHal tersebut disampaikan Plt Kepala Dinas Sosial KotaSemarang, Endang Sarwiningsih.\n\"Rp 1 miliar itu per hari kemarin. Ini mungkin juga mulai lebih,\" ujarnya, dikutip dariTribunJateng.com.\nMenurutnya, bantuan tersebut digunakan utamanya untuk bantuan logistik kepada warga yang terdampak.\nAgar tepat sasaran, bantuan dipusatkan melalui dapur umum di tingkat RT/RW.\n\"Juga para korban yang sakit, kemudian yang sudah tua dan anak-anak, kami ungsikan di tempat yang lebih aman. Sebagai contoh di Masjid UniversitasSemarang(USM).\"\n\"Di sana juga ada dapur umum yang ditangani oleh para relawan dan para mahasiswa USM yang kerja sama dengan kami, Pemerintah KotaSemarangdan masyarakat,\" terangnya.\nBantuan logistik tersebut berasal dari APBD provinsi, APBD Kota Semarang, hingga kontribusi masyarakat.\nBaca juga:Sedang Tidur, Satu Keluarga Tertimpa Tembok Ambruk di Semarang, Ibu Tewas, 2 Anak Selamat\n\"Ini mungkin juga mulai lebih, karena simpati warga ini mulai berdatangan dengan menyumbang nasi bungkus atau logistik lainnya,\" terangnya.\nPada Rabu (29/10/2025) kemarin, sejumlah ruas jalan di KotaSemarangmasih terendambanjir.\nBahkan, di Jl Kaligawe, Genuk, KotaSemarang, ketinggian air mencapai 90 sentimeter.\nPadahal, lokasi tersebut merupakan jalan penghubung antara KotaSemarangdan Kabupaten Demak.",
    "timestamp": "Kamis, 30 Oktober 2025 08:54 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7748195/2-anak-hanyut-di-selokan-akibat-banjir-di-semarang-korban-tak-tahu-ada-perbaikan-gorong-gorong",
    "title": "2 Anak Hanyut di Selokan akibat Banjir di Semarang, Korban Tak Tahu Ada Perbaikan Gorong-gorong",
    "content": "Ringkasan Berita:Beberapa wilayah diSemarang,Jawa Tengah, tergenang akibat hujan deras pada Selasa (28/10/2025).DampakbanjirdiSemarang, dua anakhanyutdiselokansaat hujan deras.Bocah laki-laki berinisial ARA ditemukan dalam kondisi meninggal dunia.TRIBUNNEWS.COM- Hujan yang turun selama beberapa jam pada Selasa (28/10/2025) pagi mengakibatkan beberapa wilayah diSemarang,Jawa Tengah, tergenang.DampakbanjirdiSemarang, dua anakhanyutdiselokansaat hujan deras, Selasa.Bocah laki-laki berinisial ARA (7), siswa kelas 1 MI Tarbiyatus Shibyan,hanyutsaat pulang sekolah diselokantak jauh dari sekolahnya di Tlogomulyo, Pedurungan,Semarang, pada pukul 11.00 WIB.Korban lainnya, bocah perempuan berinisial RA (9) terjatuh diselokanlaluhanyutdi Jalan Argo Mulyo, Perumahan Mukti Asri, Kelurahan Tlogomulyo, Kecamatan Pedurungan,Semarang, sekitar pukul 17.56 WIB.DilansirTribunJateng.com, bocah laki-laki berinisial ARA ditemukan dalam kondisi meninggal dunia di aliran Kali Kwaron daerah Alas Tua Genuk, Rabu (29/10/2025) sekitar pukul 03.00 WIB.Sementara, satu korban perempuan berinisial RA masih dilakukan pencarian.\"Korban anak laki-laki siswa MI ditemukan dini hari tadi sejuah 2,5 kilometer dari titik lokasihanyut.\"\"Satu korban lainnya, pagi ini kami masih melakukan pencarian,\" ujar RelawanSemarang, Siswanto, Rabu.Ia menjelaskan, dua kejadian anakhanyuttersebut akibat hujan deras yang melandaSemarangsehingga aliran air diselokancukup deras.\"Adapun kejadian korban anak perempuan, korban ketika itu bersama ibunya sedang berjalan di lokasi kejadian, tapi tidak tahu sedang ada perbaikan gorong-gorong lalu mereka tercebur ke gorong-gorong sedalam 1,5 meter, ibu selamat, korban sampai sekarang belum ditemukan,\" jelas Siswanto.Banjir Masih Terjadi diSemarangBeberapa ruas jalan di KotaSemarangmasih direndambanjir, Rabu (29/10/2025).Titik tertinggi banjir ada di Jalan Kaligawe, Genuk, Kota Semarang yang mencapai 90 sentimeter.Baca juga:17 Perjalanan Kereta Api Dialihkan ke Jalur Selatan Imbas Banjir di Jalur Alastua-Semarang TawangKasatlantas PolrestabesSemarang, AKBP Yunaldi, menyampaikan ketinggian airbanjirtersebut merupakan titik tertinggi selama delapan haribanjirdi KotaSemarang.\"Siang ini ketinggian air 90 sentimeter (jalur Kaligawe), merupakan angka tertinggi sehingga pengguna jalan harus hindari Kaligawe baik dari timur maupun barat,\" ujarnya kepadaTribunJateng.com, Rabu.Berdasarkan pantauanTribunJateng.com, jalur Kaligawe dari SPBU Kaligawe hingga Terminal Terboyo Genuk direndambanjirdengan ketinggian bervariasi di atas 50 sentimeter.\nTRIBUNNEWS.COM- Hujan yang turun selama beberapa jam pada Selasa (28/10/2025) pagi mengakibatkan beberapa wilayah diSemarang,Jawa Tengah, tergenang.\nDampakbanjirdiSemarang, dua anakhanyutdiselokansaat hujan deras, Selasa.\nBocah laki-laki berinisial ARA (7), siswa kelas 1 MI Tarbiyatus Shibyan,hanyutsaat pulang sekolah diselokantak jauh dari sekolahnya di Tlogomulyo, Pedurungan,Semarang, pada pukul 11.00 WIB.\nKorban lainnya, bocah perempuan berinisial RA (9) terjatuh diselokanlaluhanyutdi Jalan Argo Mulyo, Perumahan Mukti Asri, Kelurahan Tlogomulyo, Kecamatan Pedurungan,Semarang, sekitar pukul 17.56 WIB.\nDilansirTribunJateng.com, bocah laki-laki berinisial ARA ditemukan dalam kondisi meninggal dunia di aliran Kali Kwaron daerah Alas Tua Genuk, Rabu (29/10/2025) sekitar pukul 03.00 WIB.\nSementara, satu korban perempuan berinisial RA masih dilakukan pencarian.\n\"Korban anak laki-laki siswa MI ditemukan dini hari tadi sejuah 2,5 kilometer dari titik lokasihanyut.\"\n\"Satu korban lainnya, pagi ini kami masih melakukan pencarian,\" ujar RelawanSemarang, Siswanto, Rabu.\nIa menjelaskan, dua kejadian anakhanyuttersebut akibat hujan deras yang melandaSemarangsehingga aliran air diselokancukup deras.\n\"Adapun kejadian korban anak perempuan, korban ketika itu bersama ibunya sedang berjalan di lokasi kejadian, tapi tidak tahu sedang ada perbaikan gorong-gorong lalu mereka tercebur ke gorong-gorong sedalam 1,5 meter, ibu selamat, korban sampai sekarang belum ditemukan,\" jelas Siswanto.\nBeberapa ruas jalan di KotaSemarangmasih direndambanjir, Rabu (29/10/2025).\nTitik tertinggi banjir ada di Jalan Kaligawe, Genuk, Kota Semarang yang mencapai 90 sentimeter.\nBaca juga:17 Perjalanan Kereta Api Dialihkan ke Jalur Selatan Imbas Banjir di Jalur Alastua-Semarang Tawang\nKasatlantas PolrestabesSemarang, AKBP Yunaldi, menyampaikan ketinggian airbanjirtersebut merupakan titik tertinggi selama delapan haribanjirdi KotaSemarang.\n\"Siang ini ketinggian air 90 sentimeter (jalur Kaligawe), merupakan angka tertinggi sehingga pengguna jalan harus hindari Kaligawe baik dari timur maupun barat,\" ujarnya kepadaTribunJateng.com, Rabu.\nBerdasarkan pantauanTribunJateng.com, jalur Kaligawe dari SPBU Kaligawe hingga Terminal Terboyo Genuk direndambanjirdengan ketinggian bervariasi di atas 50 sentimeter.",
    "timestamp": "Rabu, 29 Oktober 2025 17:44 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7748185/banjir-semarang-tewaskan-3-orang-termasuk-dua-bocah-kemensos-kirim-bantuan",
    "title": "Banjir Semarang Tewaskan 3 Orang, Termasuk Dua Bocah, Kemensos Kirim Bantuan",
    "content": "TRIBUNNEWS.COM, JAKARTA– Tiga warga tewas, termasuk dua anak-anak, akibatbanjiryang melanda KotaSemarang, Jawa Timur, selama sepekan terakhir.\nGenangan air setinggi 10 hingga 80 sentimeter merendam sejumlah wilayah seperti Gayamsari, Genuk, Pedurungan,SemarangUtara, danSemarangTimur.\nHujan deras yang turun berturut-turut selama beberapa hari menjadi penyebab utamabanjir, diperparah oleh sistem drainase yang tidak mampu menampung volume air.\nKementerian Sosial Republik Indonesia merespons cepat dengan mengirim bantuan logistik senilai Rp 3,69 miliar dan mendirikan dapur umum di dua titik terdampak.\nMenteri Sosial Saifullah Yusuf atauGus Ipulmenyatakan bahwa bantuan dikirim melalui gudang Dinas Sosial Provinsi Jawa Tengah dan langsung didistribusikan ke lokasi-lokasi terdampak. Bantuan tersebut mencakup makanan siap saji, makanan anak, lauk pauk, tenda gulung, kasur, selimut, pakaian dewasa dan anak, family kit, hingga toilet portable.\n“Kami kirim makanan siap saji, tenda, obat-obatan, pakaian anak dan dewasa, serta kebutuhan perempuan. Dapur umum juga didirikan di dua titik: Pedurungan dan Gayamsari,” ujarGus Ipuldalam keterangan tertulis, Rabu (29/10/2025).\nBerdasarkan data dari Badan Penanggulangan Bencana Daerah (BPBD) KotaSemarang, tiga korban meninggal dunia akibat tenggelam.\nDua di antaranya adalah anak-anak, yakni Achmad Riefqie Arzan (7 tahun) yang terpeleset di selokan Perum Graha Mukti Asri, Pedurungan, dan RA (9 tahun) yang hanyut di selokan Jalan Argo Mulyo, Genuk. Satu korban dewasa, Eko Rusianto (45 tahun), ditemukan meninggal dunia setelah berusaha menyelamatkan barang-barang dari rumahnya yang terendambanjirdi kawasan Panggung Kidul,SemarangUtara.\nSatu warga lainnya masih dinyatakan hilang setelah terseret arus sungai.\nBaca juga:Kasus Temuan Ulat di Menu MBG di Bangkalan Madura, SPPG Sebut Bisa Dikonsumsi dan Tinggi Protein\nKemensos juga menyiapkan santunan untuk ahli waris korban meninggal serta dukungan pengobatan dan pemberdayaan bagi korban luka.\nGus Ipul menjelaskan bahwa penanganan bencana dilakukan dalam tiga tahap. Tahap pertama adalah evakuasi oleh tim terlatih seperti Basarnas, TNI, dan Polri. Tahap kedua adalah masa kedaruratan, di mana pemerintah menyediakan shelter, dapur umum, dan mendistribusikan kebutuhan logistik. Dan tahap ketiga adalah masa rehabilitasi dan rekonstruksi, termasuk dukungan medis, sosial, dan program pemberdayaan bagi warga terdampak.\n“Evakuasi tidak bisa dilakukan sembarangan. Setelah itu baru masa darurat, lalu rehabilitasi,” jelasGus Ipul.\nBanjirSemarangmenjadi pengingat pentingnya kesiapsiagaan dan koordinasi lintas lembaga dalam menghadapi bencana.\nDi tengah duka dan kehilangan, kehadiran negara melalui bantuan logistik, dapur umum, dan santunan diharapkan dapat meringankan beban warga dan mempercepat pemulihan.",
    "timestamp": "Rabu, 29 Oktober 2025 17:35 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7747417/banjir-di-pantura-pati-rembang-tergenang-air-2-warga-semarang-tewas-tenggelam",
    "title": "Banjir di Pantura, Pati-Rembang Tergenang Air, 2 Warga Semarang Tewas Tenggelam",
    "content": "Ringkasan Berita:Hujan yang terjadi beberapa hari ini di kawasan Pantai Utara (Pantura)Jawa Tengahmenyebabkanbanjirdi sejumlah titikJalurPanturaPati-Rembang tergenang air setinggi 30 sentimeterBanjir juga terjadi di KotaSemarangyang mengakibatkan 2 orang tewasJalur Demak-Semarang sempat terputus dan sebabkan antrean panjang kendaraanTRIBUNNEWS.COM- Hujan yang terjadi di wilayah Jalur Pantai Utara (Pantura)Jawa Tengahbeberapa hari terakhir membuat air meluap hingga ke jalan.Bahkan di Kabupaten Demak hingga KotaSemarang, sempat terjadi kemacetan panjang karena jalan penghubung terendam air.Tak hanya itu, JalurPanturadiPati-Rembang juga kini tergenang air.Air menggenang di wilayah Desa Ketitang Wetan, Kecamatan Batangan, KabupatenPati,Jawa Tengah.Sungai Widodaren yang berada di sisi JalurPanturameluap, tanggul yang jebol karena hujan yang terus turun juga memperparah ketinggian air, Senin (27/10/2025) pagi.MengutipTribunJateng.com, air menggenang hingga 30 sentimeter di permukaan jalan.Akibatnya, arus lalu lintas tersendat, bahkan beberapa motor yang nekat melintas mengalami mogok mesin.Dari keterangan warga setempat,banjirdi JalurPanturaPati-Rembang ini terjadi pada Senin dini hari.Meski tergenang air, jalur dari Kota Surabaya menuju KotaSemarangmasih bisa dilintasi meski padat merayap.Kanit Turjawali Satlantas PolrestaPati,Iptu Purwantomengatakan, akibat daribanjirini, terjadi antrean kendaraan sepanjang satu kilometer dari dua arah.\"Di jalur Pantura Pati-Rembang, tepatnya di Desa Ketitang Wetan, terjadi perlambatan arus lalu lintas,\"Baca juga:Pemkot Semarang Terus Siaga, Optimalkan Pompa dan Rekayasa Cuaca Atasi Banjir Genuk\"Ada genangan air setinggi sekitar 30 sentimeter akibat luapan sungai di sisi kiri jalan arahRembang-Pati,\"\"Panjang genangan kurang lebih 100 meter,\" ujarnya di lokasi.Meski tak sampai macet total, namun petugas dari Satlantas PolrestaPatitetap berjaga di lokasi.\"Alhamdulillah,arus masih bisa mengalir dua arah. Empat petugas dari Satlantas PolrestaPatidan enam personel dari Polsek Batangan berada di lokasi untuk membantu kelancaran lalu lintas,\" pungkasnya.2 WargaSemarangTewas Tenggelam\nTRIBUNNEWS.COM- Hujan yang terjadi di wilayah Jalur Pantai Utara (Pantura)Jawa Tengahbeberapa hari terakhir membuat air meluap hingga ke jalan.\nBahkan di Kabupaten Demak hingga KotaSemarang, sempat terjadi kemacetan panjang karena jalan penghubung terendam air.\nTak hanya itu, JalurPanturadiPati-Rembang juga kini tergenang air.\nAir menggenang di wilayah Desa Ketitang Wetan, Kecamatan Batangan, KabupatenPati,Jawa Tengah.\nSungai Widodaren yang berada di sisi JalurPanturameluap, tanggul yang jebol karena hujan yang terus turun juga memperparah ketinggian air, Senin (27/10/2025) pagi.\nMengutipTribunJateng.com, air menggenang hingga 30 sentimeter di permukaan jalan.\nAkibatnya, arus lalu lintas tersendat, bahkan beberapa motor yang nekat melintas mengalami mogok mesin.\nDari keterangan warga setempat,banjirdi JalurPanturaPati-Rembang ini terjadi pada Senin dini hari.\nMeski tergenang air, jalur dari Kota Surabaya menuju KotaSemarangmasih bisa dilintasi meski padat merayap.\nKanit Turjawali Satlantas PolrestaPati,Iptu Purwantomengatakan, akibat daribanjirini, terjadi antrean kendaraan sepanjang satu kilometer dari dua arah.\n\"Di jalur Pantura Pati-Rembang, tepatnya di Desa Ketitang Wetan, terjadi perlambatan arus lalu lintas,\"\nBaca juga:Pemkot Semarang Terus Siaga, Optimalkan Pompa dan Rekayasa Cuaca Atasi Banjir Genuk\n\"Ada genangan air setinggi sekitar 30 sentimeter akibat luapan sungai di sisi kiri jalan arahRembang-Pati,\"\n\"Panjang genangan kurang lebih 100 meter,\" ujarnya di lokasi.\nMeski tak sampai macet total, namun petugas dari Satlantas PolrestaPatitetap berjaga di lokasi.\n\"Alhamdulillah,arus masih bisa mengalir dua arah. Empat petugas dari Satlantas PolrestaPatidan enam personel dari Polsek Batangan berada di lokasi untuk membantu kelancaran lalu lintas,\" pungkasnya.",
    "timestamp": "Selasa, 28 Oktober 2025 09:18 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7747206/pemkot-semarang-terus-siaga-optimalkan-pompa-dan-rekayasa-cuaca-atasi-banjir-genuk",
    "title": "Pemkot Semarang Terus Siaga, Optimalkan Pompa dan Rekayasa Cuaca Atasi Banjir Genuk",
    "content": "TRIBUNNEWS.COM– Wali Kota Semarang, Agustina Wilujeng, menegaskan bahwa seluruh jajaran Pemerintah Kota Semarang telah bergerak cepat dalam menangani banjir, khususnya yang melanda wilayah Genuk dan sekitarnya sejak pekan lalu. Hal tersebut ia sampaikan saat mendampingi Gubernur Jawa Tengah, Ahmad Luthfi, dalam peninjauan kondisi banjir di Kantor Kecamatan Genuk, Senin (27/10/2025).\n“Sejak Rabu malam saya sudah datang ke lokasi ini, karena memang ada peringatan akan curah hujan tinggi dalam waktu lama. Kami langsung minta masyarakat bersiap, dan Alhamdulillah warga Genuk sudah terbiasa melakukan langkah antisipasi,” jelas Agustina.\nIa menyebut, pompa menjadi faktor kunci dalam percepatan penanganan banjir. Namun di lapangan, sejumlah kendala teknis masih ditemui. “Kadang pompa harus melewati jalan besar, dan itu mengganggu aktivitas warga. Ada juga yang perlu izin lintas lembaga sampai harus dikomunikasikan dengan aparat. Tapi semua kita lakukan agar air bisa segera keluar dari wilayah tergenang,” ujarnya.\nBaca juga:BNPB Gelar Operasi Modifikasi Cuaca untuk Atasi Banjir Semarang dan Grobogan\nWali kota juga menyoroti pentingnya kesadaran masyarakat dalam mendukung upaya teknis yang sedang berjalan. “Kalau ada saluran di depan rumah yang tertutup, atau trotoar yang tidak boleh dibongkar padahal jadi titik sumbatan, itu harus kita komunikasikan. Karena kalau tidak, wilayah lain yang akan terdampak,” tegasnya.\nAgustina menambahkan, seluruh jajaran Pemkot Semarang, dari dinas hingga kelurahan, bersama relawan telah aktif mendirikan posko kesehatan, dapur umum, dan menyalurkan logistik untuk warga terdampak.\n“Bantuan datang silih berganti, termasuk dari para donatur dan relawan. Saya ucapkan terima kasih kepada semua pihak yang turut membantu masyarakat Genuk dan sekitarnya,” katanya.\nIa juga mengapresiasi langkah cepat Pemerintah Pusat dan Provinsi, termasuk penerapan rekayasa cuaca yang membantu mengurangi intensitas hujan ekstrem di wilayah Kota Semarang. “Sekarang kita tidak hanya mengandalkan pompa, tapi juga rekayasa cuaca dari pusat. Ini terbukti membantu supaya hujan tidak terkonsentrasi di atas Kota Semarang saja,” jelasnya.\nAgustina mengingatkan, masyarakat dan jajaran Pemkot perlu terus siaga hingga Februari 2026 mendatang karena curah hujan diperkirakan masih tinggi. “Tidak mungkin banjir hilang dalam sekejap, karena air kiriman dari wilayah atas masih besar. Tapi sedikit demi sedikit, dengan sinergi bersama, dampaknya bisa kita kurangi,” pungkasnya.\nBaca juga:Prakiraan Cuaca Semarang, Senin 27 Oktober 2025: Hujan Ringan",
    "timestamp": "Senin, 27 Oktober 2025 17:53 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7746407/bnpb-gelar-operasi-modifikasi-cuaca-untuk-atasi-banjir-semarang-dan-grobogan",
    "title": "BNPB Gelar Operasi Modifikasi Cuaca untuk Atasi Banjir Semarang dan Grobogan",
    "content": "Ringkasan Berita:Hujan deras di sejak Rabu (22/10/2025) membuat KotaSemarangdan wilayah Grobogan diterjangbanjir.Banyak genangan muncul dengan cepat di sudut kota, menutup jalan, halaman rumah, hingga area perkantoran.Pompa air yang dikerahkan untuk mengurangi debit air belum maksimal dampaknya, air masih menggenangi sejumlah kawasan di 2 daerah itu.Badan Nasional Penanggulangan Bencana (BNPB) memutuskan melaksanakan operasi modifikasi cuaca (OMC).TRIBUNNEWS.COM, SEMARANG-Semarangbelum benar-benar beristirahat. Hujan deras turun nyaris tanpa henti sejak Rabu (22/10/2025).Abdul Muhari, Ph.D, Kepala Pusat Data, Informasi dan Komunikasi Kebencanaan BNPB dalam rilisnya kepada media termasuk Tribunnews.com, menyatakan kondisi terkini banjir di Semarang dan Grobogan.Baca juga:Melihat Parahnya Banjir di Jalur Pantura Demak-Semarang, Sopir Mengeluh, Jalur Alternatif Putus\"Banyak genangan muncul dengan cepat di sudut kota, menutup jalan, halaman rumah, hingga area perkantoran,\" tulis Abdul Muhari.Di kawasan Genuk dan Pedurungan air setinggi lutut orang dewasa menahan langkah warga yang hendak beraktivitas.Badan Penanggulangan Bencana Daerah (BPBD) KotaSemarangmencatat, hujan dengan intensitas sedang hingga tinggi yang mengguyur sejak pertengahan pekan ini menjadi pemicu utamabanjirdi wilayah perkotaan.Drainase Luber, Sungai Meluap, Ini Daftar Titik Genangan di KotaSemarangSistem drainase yang tidak mampu menampung debit air hujan membuat aliran air meluap ke permukiman.Kondisi diperparah oleh luapan Sungai Tenggang yang melintas di kawasan padat penduduk.Akibatnya, genangan muncul di sejumlah titik penting kota.Ini daftar titik genangan di kotaSemarang:Bangetayu Kulon, dengan ketinggian air mencapai 20 hingga 50 sentimeter.Banjardowo, Gebangsari, dan Genuksari, genangan rata-rata 15 sampai 60 sentimeter.Di kawasan Jalan Nasional Kaligawe, air setinggi setengah meter membuat lalu lintas tersendat dan truk-truk besar terjebak hingga lebih dari 24 jam.Di depan RSI Sultan Agung :  air bahkan mencapai 80 sentimeter, mengharuskan petugas mengevakuasi sejumlah pasien ke tempat yang lebih aman.Lebih 4 Ribu Jiwa Terdampak BanjirSemarang, Pompa Air DikerahkanSecara keseluruhan, sebanyak 4.265 jiwa dari 1.697 kepala keluarga di Kecamatan Genuk dan 33.915 jiwa dari 11.260 kepala keluarga di Muktiharjo Kidul, Kecamatan Pedurungan, terdampakbanjirkali ini.Namun, hingga Jumat (24/10/2025) pukul 18.00 WIB, belum ada laporan warga yang harus mengungsi.Meski air belum sepenuhnya surut, berbagai upaya terus dilakukan.BANJIR - Jalan Kaligawe Semarang Terendam dengan kedalaman sekira 80cm terlihat antrean truk yang melintas, tak sedikit roda dua yang harus dituntun akibat mogok dan para petugas sedang melakukan pengaturan arus lalu lintas dan membantu masyarakat yang kesulitan melintas akibat banjir/TRIBUNJATENG/REZANDA AKBAR D.Pompa-pompa pengendalibanjirmenjadi garda terdepan dalam menahan limpasan air.\n\nTRIBUNNEWS.COM, SEMARANG-Semarangbelum benar-benar beristirahat. Hujan deras turun nyaris tanpa henti sejak Rabu (22/10/2025).\nAbdul Muhari, Ph.D, Kepala Pusat Data, Informasi dan Komunikasi Kebencanaan BNPB dalam rilisnya kepada media termasuk Tribunnews.com, menyatakan kondisi terkini banjir di Semarang dan Grobogan.\nBaca juga:Melihat Parahnya Banjir di Jalur Pantura Demak-Semarang, Sopir Mengeluh, Jalur Alternatif Putus\n\"Banyak genangan muncul dengan cepat di sudut kota, menutup jalan, halaman rumah, hingga area perkantoran,\" tulis Abdul Muhari.\nDi kawasan Genuk dan Pedurungan air setinggi lutut orang dewasa menahan langkah warga yang hendak beraktivitas.\nBadan Penanggulangan Bencana Daerah (BPBD) KotaSemarangmencatat, hujan dengan intensitas sedang hingga tinggi yang mengguyur sejak pertengahan pekan ini menjadi pemicu utamabanjirdi wilayah perkotaan.\nSistem drainase yang tidak mampu menampung debit air hujan membuat aliran air meluap ke permukiman.\nKondisi diperparah oleh luapan Sungai Tenggang yang melintas di kawasan padat penduduk.\nAkibatnya, genangan muncul di sejumlah titik penting kota.\n\nIni daftar titik genangan di kotaSemarang:\nSecara keseluruhan, sebanyak 4.265 jiwa dari 1.697 kepala keluarga di Kecamatan Genuk dan 33.915 jiwa dari 11.260 kepala keluarga di Muktiharjo Kidul, Kecamatan Pedurungan, terdampakbanjirkali ini.\nNamun, hingga Jumat (24/10/2025) pukul 18.00 WIB, belum ada laporan warga yang harus mengungsi.\nMeski air belum sepenuhnya surut, berbagai upaya terus dilakukan.\nPompa-pompa pengendalibanjirmenjadi garda terdepan dalam menahan limpasan air.",
    "timestamp": "Sabtu, 25 Oktober 2025 09:09 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7746221/melihat-parahnya-banjir-di-jalur-pantura-demak-semarang-sopir-mengeluh-jalur-alternatif-putus",
    "title": "Melihat Parahnya Banjir di Jalur Pantura Demak-Semarang, Sopir Mengeluh, Jalur Alternatif Putus",
    "content": "Ringkasan Berita:Hujan selama beberapa hari terakhir membuat JalurPanturadiDemakmenujuSemaranglumpuh karenabanjirSejumlah sopir truk mengaku terjebak lama karena kendaraan tak bergerakJalur alternatif juga terpantau terendam air karena sungai yang mulai mendangkalPolisi siagakan personel 24 jam untuk bantu masyarakatTRIBUNNEWS.COM- Jalur Pantai Utara (Pantura) di KabupatenDemakmenuju KotaSemarang, Jawa Tengah terputus karenabanjir.Genangan air ada di sejumlah titik, seperti di Kecamatan Sayung, Jalan LingkarDemak, hingga di perbatasanDemak-Semarang.Banjir tersebut terjadi sejak Rabu (22/10/2025) dan melumpuhkan arus lalu lintas dariDemakmenuju KotaSemarang.Bahkan, truk-truk besar tak bisa bergerak hingga para sopir turun dari kabin.Ditemui jurnalisTribunJateng.comFaisal Affan, seorang sopir truk asal Mojokerto, Jawa Timur bernama Hartono menceritakan bahwa ia terjebak macet sejak Rabu malam, sekitar pukul 21.00 WIB.\"Dari semalem sudah macet di lingkarDemak. Sekarang baru sampai sini,\" ujarnya Kamis (23/10/2025) siang.Ia mengaku mengangkut keramik menuju Cikarang, Jawa Barat.Beruntung, barang yang dibawanya tak mudah rusak.Namun, Hartono mengaku tubuhnya sudah mulai lelah karena terlalu lama di jalan.Ia pun berharap, pihak kepolisian bisa segera mengurai kemacetan.\"Macetnya parah sekali. Harapannya ya polisi bisa segera ngurai biar sopir-sopir nggak terlalu lama berhenti,\" keluhnya.Baca juga:Prabowo Sebut Tanggul Laut 535 Km di Pantura Bisa Lindungi 50 Juta WargaSementara itu, sopir truk lainnya bernama Denny mengaku sudah terjebak selama lima jam di kawasan Sayung-KaligaweSemarang, Jumat (24/10/2025).Truk yang dikemudikannya terjebak air setinggi pinggang orang dewasa.Air yang tinggi tersebut membuat kendaraan lainnya berhenti bergerak.\"Berangkat jam lima pagi dari Sayung, sampai sini jam sepuluh belum juga maju,\"BANJIR PANTURA - Jalur pantura di Kecamatan Sayung, Kabupaten Demak mengalami banjir sejak Rabu (22/10/2025) membuat kemacetan panjang hingga lingkar Demak. (TRIBUN JATENG/FAIZAL AFFAN)\nTRIBUNNEWS.COM- Jalur Pantai Utara (Pantura) di KabupatenDemakmenuju KotaSemarang, Jawa Tengah terputus karenabanjir.\nGenangan air ada di sejumlah titik, seperti di Kecamatan Sayung, Jalan LingkarDemak, hingga di perbatasanDemak-Semarang.\nBanjir tersebut terjadi sejak Rabu (22/10/2025) dan melumpuhkan arus lalu lintas dariDemakmenuju KotaSemarang.\nBahkan, truk-truk besar tak bisa bergerak hingga para sopir turun dari kabin.\nDitemui jurnalisTribunJateng.comFaisal Affan, seorang sopir truk asal Mojokerto, Jawa Timur bernama Hartono menceritakan bahwa ia terjebak macet sejak Rabu malam, sekitar pukul 21.00 WIB.\n\"Dari semalem sudah macet di lingkarDemak. Sekarang baru sampai sini,\" ujarnya Kamis (23/10/2025) siang.\nIa mengaku mengangkut keramik menuju Cikarang, Jawa Barat.\nBeruntung, barang yang dibawanya tak mudah rusak.\nNamun, Hartono mengaku tubuhnya sudah mulai lelah karena terlalu lama di jalan.\nIa pun berharap, pihak kepolisian bisa segera mengurai kemacetan.\n\"Macetnya parah sekali. Harapannya ya polisi bisa segera ngurai biar sopir-sopir nggak terlalu lama berhenti,\" keluhnya.\nBaca juga:Prabowo Sebut Tanggul Laut 535 Km di Pantura Bisa Lindungi 50 Juta Warga\nSementara itu, sopir truk lainnya bernama Denny mengaku sudah terjebak selama lima jam di kawasan Sayung-KaligaweSemarang, Jumat (24/10/2025).\nTruk yang dikemudikannya terjebak air setinggi pinggang orang dewasa.\nAir yang tinggi tersebut membuat kendaraan lainnya berhenti bergerak.\n\"Berangkat jam lima pagi dari Sayung, sampai sini jam sepuluh belum juga maju,\"",
    "timestamp": "Jumat, 24 Oktober 2025 16:47 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7745099/banjir-di-kaligawe-lumpuhkan-jalur-semarang-timur-warga-terjebak-sejak-pagi",
    "title": "Banjir di Kaligawe Lumpuhkan Jalur Semarang Timur, Warga Terjebak Sejak Pagi",
    "content": "TRIBUNNEWS.COM -Banjir diKaligawesampai Terboyo melumpuhkan jalurSemarang Timur, Jawa Tengah pada Selasa (21/10/2025) sore.\nBerdasarkan pemantauan, pengguna jalan yang setiap hari melintasi rute ini harus kembali berhadapan dengan genangan yang tak kunjung usai.\nSofie, warga Pudak Payung, salah satu di antaranya. Setiap pagi ia berangkat dari rumah menuju tempat kerjanya di Kawasan Industri Terboyo. Tapi pagi itu, rutinitasnya terhenti.\n“Biasanya jam 7.30 sudah jalan, tapi tadi nunggu BRT setengah jam lebih, enggak datang-datang,” katanya sambil memandangi jalanan yang macet oleh antrean kendaraan, Rabu (22/10/2025).\nIa sempat berharap ojek daring datang lebih cepat, tapi pesanan itu terus dibatalkan satu per satu.\n“Nunggu ojol juga enggak bisa. Udah lama, tapi batal terus,” keluhnya.\nSofie mengaku kondisi itu bukan kali pertama terjadi. Sudah lima tahun ia bekerja di kawasan yang sama, dan setiap musim hujan ceritabanjirselalu berulang.\n“Setiap tahun pastibanjir. Langganan. Pompa air kadang enggak nyala, jadi airnya numpuk terus,” ujarnya.\nAkibatnya, banyak pekerja dari wilayah atas kota seperti dirinya terhambat berangkat kerja.\nSebagai pengguna jalan, Sofie hanya bisa berharap genangan yang sama tidak terus berulang setiap tahun.\n“Kalau bisabanjirnya cepat diatasi. Kasihan yang kerja di bawah, tiap hujan pasti terjebak,” ujarnya.\nDorong Motor\nTak jauh dari lokasi Sofie menunggu, Hadi, warga Wonokerto, Demak, juga bernasib serupa.\nIa mendorong motornya perlahan di depan Rumah Sakit Islam Sultan Agung.\nMesin motornya mati dua kali saat melewati genangan di Sayung danKaligawe.",
    "timestamp": "Rabu, 22 Oktober 2025 13:02 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7744928/kisah-dramatis-evakuasi-6-pemuda-terjebak-banjir-di-sungai-hingga-banjir-rendam-3-kampung-di-papua",
    "title": "Kisah Dramatis Evakuasi 6 Pemuda Terjebak Banjir di Sungai hingga Banjir Rendam 3 Kampung di Papua",
    "content": "Ringkasan Berita:7 pemuda di KecamatanKlungkungBaliterjebakbanjirdiSungai KaliundaUpaya evakuasi berlangsung dramatisDi KabupatenSarmiPapua Tengah, 3 kampung terendambanjirPenangananbanjirterhambat lantaran stok bahan bakar minyak di distrik tersebut habisTRIBUNNEWS.COM, KLUNGKUNG- Niat memanggang ayam di sekitaranSungai Kaliunda, Kelurahan Semarapura Kangin, KecamatanKlungkung,Bali, 7 pemuda malah terjebakbanjir, Selasa (21/10/2025) malam.Berikut identitas mereka:I Nengah Aris Permata (20)I Komang Bayu Mahendra (21)I Nengah Ari Sudana (23)I Gusti Agung Nanda Adinata (20)I Putu Agus Aditya Pratama (22)I Made Kembar Widi Saputra (30)Nik Nike Nanges Rame (26)Baca juga:Dampak Rel Terendam Banjir di Grobogan, KA Tujuan Jakarta Alami Keterlambatan, Penumpang MengeluhPeristiwa bermula saat ketujuh pemuda itu sedang memanggang ayam di salah satu area wisata alam yang lokasinya berada di bantaran Sungai Unda, sekitar pukul 16.00 Wita.Dua jam kemudian tepatnya pukul 18.00 Wita, debit air sungai tiba-tiba meningkat akibat hujan deras di wilayah hulu.Salah satu dari 7 pemuda itu berhasil menyeberang ke arah barat sungai.EVAKUASI KORBAN TERJEBAK BANJIR - Niat memanggang ayam di sekitaran Sungai Kaliunda, Kelurahan Semarapura Kangin, Kecamatan Klungkung, Bali, 7 pemuda malah terjebak banjir, Selasa (21/10/2025) malam.Namun enam pemuda lainnya memilih bertahan karena arus air yang makin deras.\"Salah satu pemuda yang berhasil menyeberang langsung melapor ke BPBD dan PolsekKlungkunguntuk meminta bantuan,\" ujar KapolsekKlungkungKompol I Wayan Sujana.Tim gabungan dari BPBD, Polsek/PolresKlungkung, dan warga sekitar segera bergerak ke lokasi untuk melakukan upaya penyelamatan.Proses evakuasi berlangsung dramatis.Baca juga:Belajar dari Peristiwa Banjir di Bali, Posko Informasi Berperan untuk Penyebaran Pesan ke MasyarakatPenyelamatan dilakukan menggunakan peralatan keselamatan.Dengan situasi gelap gulita, satu per satu pemuda dievakuasi dengan tali.Mereka berpegangan pada tali, lalu ditarik melewati arus sungai yang deras.Aparat dan warga sekitar bergotong-royong berusaha menyelamatkan 6 pemuda itu.\nTRIBUNNEWS.COM, KLUNGKUNG- Niat memanggang ayam di sekitaranSungai Kaliunda, Kelurahan Semarapura Kangin, KecamatanKlungkung,Bali, 7 pemuda malah terjebakbanjir, Selasa (21/10/2025) malam.\nBerikut identitas mereka:\nBaca juga:Dampak Rel Terendam Banjir di Grobogan, KA Tujuan Jakarta Alami Keterlambatan, Penumpang Mengeluh\nPeristiwa bermula saat ketujuh pemuda itu sedang memanggang ayam di salah satu area wisata alam yang lokasinya berada di bantaran Sungai Unda, sekitar pukul 16.00 Wita.\nDua jam kemudian tepatnya pukul 18.00 Wita, debit air sungai tiba-tiba meningkat akibat hujan deras di wilayah hulu.\nSalah satu dari 7 pemuda itu berhasil menyeberang ke arah barat sungai.\n\n\nNamun enam pemuda lainnya memilih bertahan karena arus air yang makin deras.\n\"Salah satu pemuda yang berhasil menyeberang langsung melapor ke BPBD dan PolsekKlungkunguntuk meminta bantuan,\" ujar KapolsekKlungkungKompol I Wayan Sujana.\nTim gabungan dari BPBD, Polsek/PolresKlungkung, dan warga sekitar segera bergerak ke lokasi untuk melakukan upaya penyelamatan.\nProses evakuasi berlangsung dramatis.\nBaca juga:Belajar dari Peristiwa Banjir di Bali, Posko Informasi Berperan untuk Penyebaran Pesan ke Masyarakat\nPenyelamatan dilakukan menggunakan peralatan keselamatan.\nDengan situasi gelap gulita, satu per satu pemuda dievakuasi dengan tali.\nMereka berpegangan pada tali, lalu ditarik melewati arus sungai yang deras.\nAparat dan warga sekitar bergotong-royong berusaha menyelamatkan 6 pemuda itu.",
    "timestamp": "Rabu, 22 Oktober 2025 06:53 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7744902/dampak-rel-terendam-banjir-di-grobogan-ka-tujuan-jakarta-alami-keterlambatan-penumpang-mengeluh",
    "title": "Dampak Rel Terendam Banjir di Grobogan, KA Tujuan Jakarta Alami Keterlambatan, Penumpang Mengeluh",
    "content": "\nTRIBUNNEWS.COM, JAKARTA- Sejumlahkereta apidari arah timur menuju ke Jakarta mengalami keterlambatan.\nHal tersebut dampak daribanjiryang merendam relkereta apidi petak antara Stasiun Tegowanu dan Stasiun Gubug, KabupatenGrobogan, Jawa Tengah, yang terjadi, pada Selasa (21/10/2025) malam.\nAngela, salah satu penumpang kereta api Sembrani tujuan Jakarta Gambir yang naik dari Stasiun Semarang Tawang Bank Jateng mengatakan, kereta api yang mengalami keterlambatan adalah KA Pandalungan tujuan Jember-Gambir.\nBaca juga:KAI Gandeng PPATK Deteksi Potensi Penyimpangan dan Cegah Pencucian Uang\nSemestinya masuk Stasiun Semarang Tawang Bank Jateng pukul 23.09 WIB baru tiba pukul 00.37 WIB, atau terlambat nyaris dua jam.\nKA Sembrani tujuan Surabaya Pasar Turi-Gambir juga mengalami keterlambatan.\nSeharusnya masuk stasiun Semarang Tawang Bank Jateng pukul 23.30 WIB baru tiba pukul 01.00 WIB.\nKA Argo Bromo Anggrek tujuan Surabaya Pasar Turi-Gambir yang seharusnya tiba di Stasiun Semarang Tawang Bank Jateng pukul 00.10 WIB baru tiba sekitar pukul 01.15 WIB.\n\"Saya masih terdampar di Semarang,\" kata Angela kepadaTribunnews.com.\nAngela mengatakan cuaca di Semarang hingga saat ini masih diguyur hujan. Hujan turun sejak sore hari.\n\"Masih hujan gerimis,\" katanya.\nBaca juga:Bupati Bogor dan PT KAI Perkuat Sinergi Kembangkan Sistem Transportasi Terpadu\nSementara itu. setelah melakukan sejumlah upaya perbaikan jalur KA yang terdampak luapan air di Kilometer 27+9/0 BH 59, petak jalan antara Stasiun Tegowanu–Gubug di  Grobogan, Jawa Tengah.\nSaat ini jalur hilir di titik yang terdampak sudah dapat dilalui olehkereta apidengan kecepatan terbatas, pada pukul 23.00 WIB.\n\"PT KAI menyampaikan permohonan maaf atas keterlambatan perjalanan yang terjadi akibat kondisi tersebut.\"\n\"Saat ini petugas masih berada di lokasi untuk melakukan penanganan, agar perjalanan kereta dapat kembali normal,\" tulis pernyataan KAI di akun instagram resminya.",
    "timestamp": "Rabu, 22 Oktober 2025 01:55 WIB"
  },
  {
    "url": "https://www.tribunnews.com/nasional/7739842/belajar-dari-peristiwa-banjir-di-bali-posko-informasi-berperan-untuk-penyebaran-pesan-ke-masyarakat",
    "title": "Belajar dari Peristiwa Banjir di Bali, Posko Informasi Berperan untuk Penyebaran Pesan ke Masyarakat",
    "content": "TRIBUNNEWS.COM, JAKARTA- Ketua Tim Pengelolaan Komunikasi Strategis PemerintahKementerian Komunikasi dan Digital(Kemkomdigi), Hastuti Wulanningrum menagatakan, isu opini publik kini sangat cepat terbentuk di tengah era keterbukaan informasi dan perkembangan media digital.\nSehingga, dibutuhkan kecepatan dan ketepatan dalam menangani sebuah isu.\n“Sebuah isu kecil dapat dengan mudah menjadi krisis besar yang dapat mengancam reputasi dan kredibilitas pemerintah. Kita memiliki tanggung jawab besar untuk memastikan bahwa informasi yang disampaikan ke masyarakat bersifat cepat, akurat, dan dapat dipertanggungjawabkan kebenarannya,” tutur Hastuti saat penyelenggaraan Bimbingan Teknis (Bimtek) Isu Krisis, Rabu (8/10/2025).\nHastuti berharap para aparatur sipil negara (ASN) dapat melatih kemampuan media handling mulai dari penyusunan narasi hingga simulasi menghadapi media serta membangun koordinasi lintas sektor.\n“Kita ingin memastikan bahwa setiap krisis bukan hanya dapat dikendalikan, namun juga menjadi peluang untuk memperkuat kepercayaan publik,” tambahnya.\nBali, yang menjadi lokasi bimtek kali ini, juga dihadapkan pada berbagai isu dan krisis. Salah satunya, krisisbanjirpada September 2025.\nSituasi tersebut mendapat sorotan luas, sementara dampak krisis kian bertambah dengan munculnya rumor dan informasi tidak terverifikasi.\nKondisi ini menunjukkan betapa krusialnya peran komunikasi krisis, khususnya kemampuan media handling yang cepat, tepat, dan terkoordinasi.\nKrisis diBalipada tahun 2025 terutama dipicu olehbanjirbesar akibat hujan ekstrem dan buruknya pengelolaan sampah, yang menimbulkan dampak sosial, ekologis, dan reputasi pariwisata.\nPranata Hubungan Masyarakat Ahli Muda, Diskominfotik ProvinsiBali, I Gusti Ayu Sukmawati menyampaikan bahwaBalimemiliki tantangan tersendiri dalam menangani krisis, mengingat citra Pulau Dewata sebagai destinasi wisata turis mancanegara.\n“Posko informasi sangat diperlukan, dan dibutuhkan kolaborasi dengan penyedia data dan juga mitra-mitra media,” ujar Gusti Ayu.\nStrategi komunikasi krisis yang dilakukan DiskominfotikBaliadalah menerapkan posko informasi. Belajar dari krisisbanjiryang lalu, posko informasi sangat berperan penting untuk penyebaran pesan ke masyarakat.\nDi tengah kondisi krisis, masyarakat perlu mendapatkan informasi yang tepat, supaya merasa aman dan tenang.\n“Informasi boleh dari mana saja, tetapi keluarnya harus dari satu pintu. Ini untuk mencegah terjadinya kesalahan atau kekurang tepatan data yang disampaikan,” ujarnya.\nMenguatkan hal tersebut, Kepala UPTD Pengendalian Bencana Daerah BPBD ProvinsiBali, I Wayan Suryawan mengingatkan bahwa krisis bukan sekadar kejadian fisik. Selain krisis lapangan yang menyangkut keselamatan dan layanan publik, ada krisis informasi yang menyangkut persepsi terhadap pemerintah.",
    "timestamp": "Kamis, 9 Oktober 2025 19:09 WIB"
  },
  {
    "url": "https://www.tribunnews.com/nasional/7736184/bmkg-rilis-potensi-banjir-pesisir-di-wilayah-pesisir-indonesia-periode-1-20-oktober-2025",
    "title": "BMKG Rilis Potensi Banjir Pesisir di Wilayah Pesisir Indonesia Periode 1-20 Oktober 2025",
    "content": "TRIBUNNEWS.COM- Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) telah merilis informasi Potensi Banjir Pesisir (rob) di wilayahpesisirIndonesia periode 1-20 Oktober 2025.\nBanjir rob merupakanbanjirdi tepi pantai karena permukaan air laut yang lebih tinggi daripada bibir pantai atau daratan dipesisirpantai.\nDirektur Meteorologi Maritim, Eko Prasetyo dalam rilisnya menyebut bahwa potensibanjirrob dipengaruhi oleh Fase Perigee.\nFenomena Fase Perigee (jarak terdekat bulan ke bumi) dan Bulan Purnama yang terjadi pada tanggal 7 Oktober 2025 berpotensi meningkatkan ketinggian air laut maksimum.\n\"Berdasarkan pantauan data water level dan prediksi pasang surut,banjirpesisir(rob) berpotensi terjadi di beberapa wilayahpesisirIndonesia,\" ungkapnya.\nSelengkapnya, inilah data lengkap terkait lokasi dan waktu potensi terjadinya Banjir Pesisir (rob) periode 1-20 Oktober 2025 yang dilansir dariBMKG:\n1. Sumatera Utara\n2. Sumatera Barat\nBaca juga:13 Fakta Gempa Sumenep 30 September 2025, BMKG: Ada 117 Gempa Susulan\n3. Kepulauan Bangka Belitung\n4. Banten\n5. Jakarta\n6. Jawa Barat\n7. Jawa Tengah\n8. Jawa Timur\n9. Bali",
    "timestamp": "Rabu, 1 Oktober 2025 19:52 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7732998/raja-ampat-dilanda-banjir-bandang-susi-pudijastuti-desak-prabowo-hentikan-aktivitas-tambang",
    "title": "Raja Ampat Dilanda Banjir Bandang, Susi Pudijastuti Desak Prabowo Hentikan Aktivitas Tambang",
    "content": "TRIBUNNEWS.COM -Curah hujan tinggi menyebabkanbanjirbandang melanda Kota Waisai, ibu kota KabupatenRaja Ampat,Papua Barat Daya, pada Selasa (23/9/2025) hingga Rabu (24/9/2025).\nLuapan air merendam puluhan hingga ratusan rumah warga, jalan raya, pekarangan, serta sejumlah fasilitas umum, termasuk rumah sakit yang ikut terdampak.\nSelainbanjir, sejumlah lokasi di wilayah Kota Waisai juga mengalami tanah longsor.\nAir meluap hingga sekitaran Bank Papua, kawasan Rumah SakitRaja Ampatdan arah menuju Sapukren serta Jalan 30.\nSejauh ini, tidak ada laporan korban jiwa.\nAkan tetapi, warga setempat mengalami kerugian material yang signifikan.\nBanjir di Waisai Kali Ini Terparah\nAnggota DPRDRaja AmpatMuamar Kadafi mengungkap, sejatinya Kota Waisai sudah beberapa kali mengalamibanjir, tetapi kejadian kali ini yang terparah.\nDebit air meningkat secara tiba-tiba setelah curah hujan sangat tinggi.\n\"Banjir kali ini cukup parah. Curah hujan tinggi dan saluran air tersumbat oleh material kayu, menyebabkan air meluap hingga ke jalan dan pekarangan rumah,\" ujar Muamar Kadafi, dikutip dariTribunSorong.\nMenurut Kadafi, banjir bandang melanda hampir seluruh titik di Waisai.\nBaca juga:Tambang Nikel di Raja Ampat Kembali Beroperasi, Susi Pudjiastuti ke Prabowo: Mohon Dihentikan, Pak\nIa memaparkan, ketinggian air dilaporkan beragam di sejumlah titik, dari setinggi lutut sampai sepinggul orang dewasa.\nSelain itu, Kadafi menyebut bahwabanjirsudah terjadi selama beberapa hari terakhir.\n\"Ini sudah terjadi beberapa hari pada pekan kemarin,\" kata Kadafi, kepada wartawan, Rabu, dilansirKompas.\nPenyebabbanjir, kata Kadafi, diduga karena tumpukan sampah kayu bekas dan pohon tumbang di kali sehingga menyumbat aliran air.",
    "timestamp": "Rabu, 24 September 2025 16:59 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7731945/organisasi-sayap-pdi-perjuangan-fasilitasi-penggalangan-bantuan-untuk-korban-banjir-bali-dan-ntt",
    "title": "Organisasi Sayap PDI Perjuangan Fasilitasi Penggalangan Bantuan untuk Korban Banjir Bali dan NTT",
    "content": "TRIBUNNEWS.COM, JAKARTA -Organisasi sayap PDI Perjuangan (PDIP), Banteng Muda Indonesia (BMI) menggelar Penggalangan dana untuk bantuan sosial (charity) kepada para korban musibahbanjiryang melanda sejumlah wilayah di Provinsi Bali dan Nusa Tenggara Timur (NTT).\nCharity atau penggalangan bantuan sosial untuk korbanbanjirdi Bali dan NTT itu dilakukan melalui ‘Turnamen Mini SoccerBMIDKI Jakarta Cup 2025’ yang diselenggarakan oleh DPDBMIDKI Jakarta di Jakarta, Minggu (20/9/2025).\nKetua DPDBMIDKI Jakarta, Anta Ginting mengatakan, sebagai organisasi sayap partai PDI Perjuangan yang konsen pada kaula muda,BMIkembali memfasilitasi para generasi muda untuk peduli dengan kesehatan sekaligus peduli dengan sesama melalui ajang Turnamen Mini SoccerBMIDKI Cup 2025.\nSemangat yang dibangun tidak hanya pada kompetisi, namun juga kepedulian untuk membantu korban musibahbanjirdi Provinsi Bali dan NTT.\n\"Selain untuk mencari potensi atlet-atlet muda berbakat, Turnamen Mini SoccerBMIDKI Cup 2025 adalah salah satu komitmen kami untuk terus hadir bagi para generasi muda untuk mencipatakan kegiatan positif dan membangun kepekaan terhadap saudara yang sedang terkena musibah. Karena kami yakin, bahwa generasi muda adalah kunci kemajuan bangsa dan Negara Kesatuan Republik Indonesia (NKRI),\" kata Anta Ginting.\nSementara, Sekertaris DPDBMIDKI Jakarta Raihan Ali mengatakan, dalam kesempatan Turnamen Mini SoccerBMIDKI Cup 2025 kali ini juga dilaksanakan charity (penggalangan) bantuan untuk para korbanbanjirdi Provinsi Bali dan NTT.\n\"Charity (penggalangan) bantuan untuk saudara-saudara kita di Bali dan NTT ini digagas oleh DPPBMIyang dimotori oleh Ketua UmumBMI, Bung Mochammad Herviano,\" kata Raihan Ali.\nLebih jauh, Raihan menambahkan, nantinya bantuan yang digalang oleh DPPBMIakan diberikan kepada jajaran pengurus DPDBMIProvinsi Bali dan Nusa Tenggara Timur (NTT) untuk disalurkan secara langsung kepada para korbanbanjirbaik di Bali, maupun NTT.\nTournamen Mini SoccerBMICup 2025  ini juga dihadiri oleh Wakil Bendahara Umum DPP PDI Perjuangan Hj. Yuke Yurike, Sekertaris DPC PDI Perjuangan Kota Administrasi Jakarta Selatan Simon A.M. Sitorus, yang didampingi Ketua Umum DPPBMIMochammad Herviano, dan Bendahara Umum DPPBMIKaisar Kiasa Kasih Said Putra.\nBanjir Bali dan NTT\nBanjir bandang yang melanda Bali dan Nusa Tenggara Timur (NTT) pada September 2025 menimbulkan dampak besar, baik dari segi korban jiwa maupun kerusakan infrastruktur.Berikut rangkuman kejadian dan dampaknya:\nBali:\nBanjir terjadi pada 9–12 September 2025, dipicu hujan ekstrem selama lebih dari 12 jam.\nDaerah terdampak parah: Denpasar, Badung, Jembrana, Gianyar, Tabanan, dan Klungkung.\nDampak: 17 orang meninggal dunia, 5 masih hilang. Ratusan rumah rusak, kendaraan terseret arus, dan pasar-pasar tergenang.",
    "timestamp": "Senin, 22 September 2025 15:27 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7731394/menag-temui-penyintas-banjir-di-bali-salurkan-bantuan-rp-300-juta-tinjau-tempat-ibadah-umat-hindu",
    "title": "Menag Temui Penyintas Banjir di Bali, Salurkan Bantuan Rp 300 Juta & Tinjau Tempat Ibadah Umat Hindu",
    "content": "TRIBUNNEWS.COM, DENPASAR- Menteri AgamaNasaruddin Umarmenyapa dan menemui masyarakat Bali yang terdampakbanjir, Sabtu (20/9/2025).\nTak hanya memberikan bantuan untuk Pura dan korban banjir sebesar Rp 300 juta, Menag juga meninjau tempat ibadah umat Hindu di Pura Taman Beji Pasar Badung.\nBaca juga:Rumahnya di Bali Diterjang Banjir, Nana Mirdad Sempat Khawatirkan Kondisi Anak-anaknya\nPura adalah tempat ibadah umat Hindu, khususnya di Indonesia, terutama di Bali.\nKata \"pura\" berasal dari bahasa Sanskerta yang berarti \"kota\" atau \"tempat\", namun dalam konteks keagamaan, pura merujuk pada kompleks suci tempat pemujaan kepada Tuhan (Ida Sang Hyang Widhi Wasa) dan manifestasi-Nya.\nPura Taman Beji merupakan salah satu pura yang berada di lingkunganPasar Badung, pasar tradisional terbesar di Kota Denpasar.\nPura ini menjadi tempat persembahyangan bagi para pedagang dan masyarakat sekitar, serta bagian penting dari kehidupan spiritual di tengah aktivitas ekonomi pasar.\n\"Mari kita semua berdoa semoga yang gugur dalam musibahbanjirmendapat tempat yang paling layak di sisi-Nya,\" ucap Menag Nasaruddin di Pelataran ParkirPasar Badung, Sabtu (20/9/2025).\n\"Sesama warga bangsa Indonesia, kita seperti sebuah badan. Saudara-saudara kita yang tertimpa musibah di Bali, kami juga merasakan. Atas nama warga bangsa, atas nama Menteri Agama, kami turut merasakan hal yang sama,\" sambung MenagNasaruddin Umar.\nMenag menyampaikan kehadirannya bersama rombongan merupakan bentuk kepedulian atas musibah yang terjadi.\n\n\n\"Pada kesempatan ini, kami juga membawa sedikit bantuan. Jangan dilihat jumlahnya. Kami juga turut berduka atas penderitaan yang dirasakan saudara-saudara kami di sini. Semoga segera dipulihkan terutama perokonomiannya. Banyak bersabar, terimalah ini sebagai ujian, dimana ada ujian, di situ akan ada kenaikan kelas,\" tegas MenagNasaruddin Umar.\nWakil Wali Kota Denpasar,I Kadek Agus Arya Wibawamenyampaikan bahwabanjiryang terjadi pada 10 September 2025 terdampak juga bagi wargaPasar Badung.\n\"Ada dua titik yang terdampakbanjirdiPasar Badungini, Pak Menteri. Saat itubanjirdi sini mencapai ketinggian 4-5 meter lebih,\" kataI Kadek Agus Arya Wibawa.\nMenurutI Kadek Agus Arya Wibawa, wilayahPasar Badungselama ini tidak pernah merasakanbanjirseperti itu. Di jalan Gajah Mada itu saja ketinggian sampai sepinggang.",
    "timestamp": "Minggu, 21 September 2025 06:00 WIB"
  },
  {
    "url": "https://www.tribunnews.com/seleb/7729821/nana-mirdad-ada-di-jakarta-saat-bali-dilanda-banjir-khawatirkan-anak-anaknya",
    "title": "Nana Mirdad Ada di Jakarta Saat Bali Dilanda Banjir, Khawatirkan Anak-anaknya",
    "content": "TRIBUNNEWS.COM, JAKARTA -Ketika musibahbanjiryang melanda rumahnya diBali, aktrisNana Mirdadternyata sedang berada di Jakarta.\nIa sangat khawatir anak-anaknya yang berada di rumah saatbanjirmelandaBali.\n\"Kak Nana kebetulan lagi di Jakarta sama aku, sama keluarga kemarin tuh. Jadi pas dia lagi di Jakarta, ada musibah diBali,\" kata Naysilla Mirdad, adik Nana, di kawasan SCBD Jakarta Selatan, Selasa (16/9/2025).\nNaysilla menuturkan bahwa ketika itu kakaknya mengkhawatirkan kondisi anak-anak yang ada di rumah bersama kakek dan neneknya.\nBaca juga:Kondisi Rumah Aktris Nana Mirdad Pascabanjir di Bali\nNamun setelah mendapatkan kabar bahwa anak-anaknya aman,Nana Mirdadmulai bisa sedikit lega.\n\"Makanya Kak Nana juga khawatir banget karena kan anaknya juga masih diBalisama mama mertuanya, sama papa mertuanya,\" tutur Naysilla.\n\"Tapi untungnya semua keluarga baik-baik aja,\" jelasnya.\nNana Mirdad jadi salah satu yang merasakan dampak daribanjirdiBalibeberapa waktu lalu.\nKediamannya diBaliterkena dampak daribanjirbesad yang mengakibatkan tembok rumahnya runtuh.\nBeberapa waktu lalu, provinsiBalidilanda musibahbanjiryang cukup besar di beberapa wilayah.\nBPBD ProvinsiBalimencatat 18 orang tewas dalam bencanabanjirdiBali, Rabu (10/9/2025).\nPaling banyak korban tewas di Denpasar, yakni 12 orang.\nKemudian di Gianyar ada tiga orang, dua korban di Kabupaten Jembrana, dan satu orang di Kabupaten Badung.\nAda 521 titikbanjirdiBali. Tercatat 279 titik di Kabupaten Karangasem, 81 titik di Kota Denpasar, 63 titik di Kabupaten Jembrana.\nKemudian 56 titik di Kabupaten Badung, 28 titik di Kabupaten Tabanan, dan 14 titik di Kabupaten Gianyar.\n(Tribunnews.com/ Bayu Indra Permana)\n",
    "timestamp": "Rabu, 17 September 2025 15:47 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7729408/pasokan-listrik-di-bali-dijaga-tetap-stabil-di-tengah-banjir-september-2025",
    "title": "Pasokan Listrik di Bali Dijaga Tetap Stabil di Tengah Banjir September 2025",
    "content": "TRIBUNNEWS.COM, JAKARTA- Bencanabanjiryang melanda sejumlah wilayah diBalipada awal September 2025 menjadi ujian berat bagi masyarakat dan infrastruktur diPulau Dewata.\nDi tengah situasi darurat tersebut, PLN Indonesia Power (PLN IP) berkomitmen menjaga keandalan pasokan listrik sekaligus hadir langsung membantu masyarakat terdampak.\nSejak hari pertama banjir melanda, tim tanggap darurat PLN IP langsung diterjunkan ke lapangan.\nDi wilayah Tanah Kilap, PLN IP menyalurkan bantuan makanan siap saji kepada warga yang kesulitan mendapatkan akses makanan.\nTak hanya itu, PLN IP juga berkolaborasi dengan Pertamina FT Pesanggaran dan Ngurah Rai, serta NGO DSM, untuk menyalurkan obat-obatan dan makanan ke titik-titik terdampak seperti Jalan Pulau Misol dan Jalan Nusa Kambangan.\nTim PLN IP juga turut membantu proses evakuasi warga, memastikan keselamatan masyarakat menjadi prioritas utama di tengah kondisi darurat.\nDirektur Utama PLN Indonesia Power, Bernadus Sudarmanta, menyampaikan bahwa kehadiran PLN IP bukan hanya soal menjaga sistem kelistrikan, tetapi juga tentang tanggung jawab sosial perusahaan.\n“Kami tidak hanya menjaga keandalan sistem kelistrikan, tetapi juga memastikan bahwa PLN Indonesia Power hadir secara nyata di tengah masyarakat. Dalam situasi darurat sepertibanjirdiBali, kami bergerak cepat, tidak hanya memulihkan sistem, tetapi juga memberikan bantuan langsung kepada warga terdampak. Ini adalah bagian dari tanggung jawab sosial kami sebagai perusahaan energi nasional.” ujarnya.\nSebagai unit operasional di wilayah terdampak, PLN IP Unit Bisnis Pembangkitan (UBP)Balimemainkan peran strategis dalam menjaga stabilitas sistem kelistrikan dan mendukung masyarakat secara langsung.\nSementara itu, Senior Manager PLN IP UBPBali, I Made Harta Yasa, menegaskan pentingnya peran lokal dalam menghadapi situasi darurat.\n“Kami memahami bahwaBalimemiliki karakteristik beban listrik yang dinamis, terutama karena dominasi sektor pariwisata. Namun dalam kondisi darurat seperti ini, prioritas kami adalah menjaga keandalan sistem dan memastikan masyarakat tetap mendapatkan akses listrik yang aman dan stabil. Di saat yang sama, kami juga hadir langsung membantu warga terdampak sebagai bentuk kepedulian dan solidaritas.” tegasnya.\nHingga saat ini, tim PLN Indonesia Power masih terus bergerak di lapangan untuk membantu masyarakat terdampakbanjir.\nBantuan logistik, dukungan teknis, dan pendampingan langsung terus dilakukan sebagai bentuk komitmen berkelanjutan perusahaan dalam menghadapi situasi darurat.\nAksi PLN IP dalam penangananbanjirBalimenjadi bukti bahwa perusahaan energi tidak hanya berperan dalam aspek teknis, tetapi juga dalam misi kemanusiaan.\nDiberitakan sebelumnya, bencanabanjirterjadi sejak Senin (8/9/2025) malam hingga Selasa (9/9/2025) dini hari, saat hujan ekstrem mengguyur sebagian besar wilayahBali.",
    "timestamp": "Selasa, 16 September 2025 19:30 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7729406/banjir-bandang-terjang-bali-bagaimana-pasokan-listrik",
    "title": "Banjir Bandang Terjang Bali, Bagaimana Pasokan Listrik?",
    "content": "TRIBUNNEWS.COM, JAKARTA -Bencanabanjirbandang yang melanda sejumlah wilayah diBalipada awal September 2025 menjadi ujian berat bagi masyarakat dan infrastruktur di Pulau Dewata.\nDi tengah situasi darurat tersebut,PLN Indonesia Power(PLN IP) berkomitmen menjaga keandalan pasokan listrik sekaligus hadir langsung membantu masyarakat terdampak.\nSejak hari pertama banjir melanda, tim tanggap darurat PLN IP langsung diterjunkan ke lapangan.\nBaca juga:Update Sepekan Banjir Bandang di Bali & Nagekeo NTT: 23 Korban Tewas, 8 Lainnya Belum Ditemukan\nDi wilayah Tanah Kilap, PLN IP menyalurkan bantuan makanan siap saji kepada warga yang kesulitan mendapatkan akses makanan.\nTak hanya itu, PLN IP juga berkolaborasi dengan Pertamina FT Pesanggaran dan Ngurah Rai, serta NGO DSM, untuk menyalurkan obat-obatan dan makanan ke titik-titik terdampak seperti Jalan Pulau Misol dan Jalan Nusa Kambangan.\nTim PLN IP juga turut membantu proses evakuasi warga, memastikan keselamatan masyarakat menjadi prioritas utama di tengah kondisi darurat.\nDirektur UtamaPLN Indonesia Power, Bernadus Sudarmanta, menyampaikan bahwa kehadiran PLN IP bukan hanya soal menjaga sistem kelistrikan, tetapi juga tentang tanggung jawab sosial perusahaan.\n“Kami tidak hanya menjaga keandalan sistem kelistrikan, tetapi juga memastikan bahwaPLN Indonesia Powerhadir secara nyata di tengah masyarakat. Dalam situasi darurat sepertibanjirdiBali, kami bergerak cepat, tidak hanya memulihkan sistem, tetapi juga memberikan bantuan langsung kepada warga terdampak. Ini adalah bagian dari tanggung jawab sosial kami sebagai perusahaan energi nasional.” ujarnya, Selasa (16/9/2025).\nSebagai unit operasional di wilayah terdampak, PLN IP Unit Bisnis Pembangkitan (UBP)Balimemainkan peran strategis dalam menjaga stabilitas sistem kelistrikan dan mendukung masyarakat secara langsung.\nSementara itu, Senior Manager PLN IP UBPBali, I Made Harta Yasa, menegaskan pentingnya peran lokal dalam menghadapi situasi darurat.\n“Kami memahami bahwa Bali memiliki karakteristik beban listrik yang dinamis, terutama karena dominasi sektor pariwisata. Namun dalam kondisi darurat seperti ini, prioritas kami adalah menjaga keandalan sistem dan memastikan masyarakat tetap mendapatkan akses listrik yang aman dan stabil. Di saat yang sama, kami juga hadir langsung membantu warga terdampak sebagai bentuk kepedulian dan solidaritas.” tegasnya.\nBaca juga:5 Warga Bali yang Hilang saat Banjir Masih Dicari, 2 di Denpasar dan 3 di Badung\nHingga saat ini, timPLN Indonesia Powermasih terus bergerak di lapangan untuk membantu masyarakat terdampakbanjir.\nBantuan logistik, dukungan teknis, dan pendampingan langsung terus dilakukan sebagai bentuk komitmen berkelanjutan perusahaan dalam menghadapi situasi darurat.\nAksi PLN IP dalam penangananbanjirBalimenjadi bukti bahwa perusahaan energi tidak hanya berperan dalam aspek teknis, tetapi juga dalam misi kemanusiaan.\nBencanabanjirterjadi sejak Senin (8/9/2025) malam hingga Selasa (9/9/2025) dini hari, saat hujan ekstrem mengguyur sebagian besar wilayahBali.\nJumlah korban jiwa akibatbanjirbandang yang melanda sejumlah wilayah diBalibertambah menjadi 17 orang.",
    "timestamp": "Selasa, 16 September 2025 19:27 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7729034/update-sepekan-banjir-bandang-di-bali-nagekeo-ntt-23-korban-tewas-8-lainnya-belum-ditemukan",
    "title": "Update Sepekan Banjir Bandang di Bali & Nagekeo NTT: 23 Korban Tewas, 8 Lainnya Belum Ditemukan",
    "content": "TRIBUNNEWS.COM, DENPASAR- Bencanabanjirbandang yang menerjang dua wilayah di Indonesia, Denpasar Bali danNagekeoNusa Tenggara Timur (NTT) seminggu terakhir menyisakan duka mendalam.\nBanjir bandang adalah salah satu jenis bencana alam yang paling mematikan dan destruktif.\nBerbeda daribanjirbiasa,banjirbandang datang secara tiba-tiba dengan debit air yang sangat besar, sering kali disertai material seperti lumpur, batu, dan kayu yang terbawa oleh arus.\nTotal sebanyak 23 korban meninggal dunia akibat banjir di Bali dan Nagekeo hingga Senin (15/9/2025).\nBaca juga:Keberadaan 4 Korban Banjir Bandang di Bali Belum Diketahui\nBerdasarkan data yang dilaporkan Badan Penanggulangan Bencana Daerah (BPBD) Provinsi Bali per Minggu (14/9/2025), korban meninggal akibatbanjirdi Bali sebanyak 17 orang.\nSementara korban yang masih dalam proses pencarian adalah 5 orang, masing-masing 2 orang di Denpasar dan 3 orang di Kabupaten Badung.\nDiNagekeo,NTT, jumlah korban meninggal 6 orang. Tiga korban lainnya masih hilang.\n\nEmpat dari 5 korban banjir Bali yang masih dalam pencarian adalah:\nBaca juga:5 Warga Bali yang Hilang saat Banjir Masih Dicari, 2 di Denpasar dan 3 di Badung\nBencanabanjirterjadi sejak Senin (8/9/2025) malam hingga Selasa (9/9/2025) dini hari, saat hujan ekstrem mengguyur sebagian besar wilayah Bali.\nJumlah korban jiwa akibatbanjirbandang yang melanda sejumlah wilayah di Bali bertambah menjadi 17 orang.\nBerdasarkan dataBPBDBali, berikut identitas 17 korban meninggal dunia akibatbanjirdi Bali yang telah teridentifikasi:\nSungai-sungai seperti Tukad Badung di Denpasar, Tukad Mati di Badung, dan Sungai Candigara di Klungkung meluap, merendam pemukiman, jalan, dan fasilitas umum.\nData hingga per Kamis (11/9/2025) pukul 17.00 Wita mencatat total 659 warga terdampak dan 552 orang mengungsi.\nKorban meninggal tersebar di Denpasar (10 orang), Gianyar (3 orang), Jembrana (2 orang), dan Badung (1 orang).",
    "timestamp": "Selasa, 16 September 2025 08:09 WIB"
  },
  {
    "url": "https://www.tribunnews.com/nasional/7728688/banjir-landa-3-daerah-bnpb-imbau-warga-rawan-bencana-siaga",
    "title": "Banjir Landa 3 Daerah, BNPB Imbau Warga Rawan Bencana Siaga",
    "content": "TRIBUNNEWS.COM, JAKARTA -Badan Nasional Penanggulangan Bencana (BNPB) mencatat tiga daerah di Indonesia dilandabanjirsejak Minggu (14/9/2025) pukul 07.00 WIB sampai dengan hari ini Senin (15/9/2025) pukul 07.00 WIB.\nKepala Pusat Data, Informasi dan Komunikasi KebencanaanBNPBAbdul Muhari, Ph.D atau yang akrab disapa Aam mengatakan bencanabanjirmelanda wilayah KabupatenDonggala, Provinsi Sulawesi Tengah, pada Minggu (14/9/2025) pukul 16.47 WITA.\nBanjir dipicu oleh hujan dengan intensitas tinggi dan durasi yang cukup lama.\nKejadian tersebur, kata dia, terjadi di Desa Tosale, Kecamatan Banawa Selatan.\nHingga saat ini, lanjut Aam, pendataan awal mencatat sebanyak 85 kepala keluarga dan 85 unit rumah terdampak.\nIa mengatakan tidak ada korban jiwa akibat peristiwa ini, namunbanjirmenimbulkan kerusakan pada tiga fasilitas pendidikan, dua jembatan terdampak dan jalan yang amblas sepanjang 15 meter.\nHal tersebut, kata dia, menyebabkan terganggunya aktivitas warga.\n\"BPBD KabupatenDonggalamelakukan asesmen dan terus berkoordinasi  dengan pemerintahan kecamatan dan desa setempat untuk memberikan bantuan kepada warga terdampak,\" kata Aam dalam Siaran Pers HumasBNPBpada Senin (15/9/2025).\nSelain itu,BNPBmencatatbanjirjuga melanda wilayah Provinsi Riau.\nBanjir yang melanda KotaPekanbaruProvinsi Riau pada Minggu (14/9/2025) pukul 22.18 WIB tersebut, kata dia, dipengaruhi oleh pasang surut air laut sehingga mengakibatkan meluapnya debit air Sungai Siak.\nPeristiwa tersebut, lanjut dia, terjadi di Kelurahan Bambu Kuning Kecamatan Tenayan Raya.\n\"Berdasarkan data yang diterimaBNPBtercatat sebanyak 60 jiwa dan 15 unit rumah terdampak. BPBD KotaPekanbarulakukan kaji cepat dan berkoordinasi lintas instansi untuk mempercepat penanganan darurat kepada warga terdampak,\" ungkapnya.\nBNPB juga mencatatbanjirterjadi di KabupatenSorongProvinsi Papua pada hari Minggu (14/9/2025) pukul 18.20 WIT.\nBanjir dipicu tingginya intensitas hujan dengan durasi yang cukup lama.\nKejadian tersebut, ungkap dia, melanda tujuh distrik yaitu Distrik Aimas, Mariat, Mayamuk, Salawati, Maudus, Sayosa Timur dan Sunook.",
    "timestamp": "Senin, 15 September 2025 13:54 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7728359/5-warga-bali-yang-hilang-saat-banjir-masih-dicari-2-di-denpasar-dan-3-di-badung",
    "title": "5 Warga Bali yang Hilang saat Banjir Masih Dicari, 2 di Denpasar dan 3 di Badung",
    "content": "TRIBUNNEWS.COM- Banjir bandang diBalipada Rabu (10/9/2025) menelan setidaknya 17 korban jiwa.\nSelain itu,banjiryang terjadi pada Rabu dini hari ini juga menyebabkan lima orang hilang.\nKelima orang tersebut kini masih dalam pencarian.\nGubernurBali, Wayan Koster menuturkan, dari lima orang yang dinyatakan hilang tersebut, dua di antaranya hilang diDenpasardan sisanya diBadung.\n\"Situasi terakhir ini yang meninggal 17 orang, di antaranya 11 diDenpasar, 1 diBadung, 2 di Jembrana, 3 di Gianyar,\"\n\"Yang 5 orang belum ditemukan, yakni 2 diDenpasar, 3 diBadung. Sedang dicari terus, tim bekerja terus sampai ketemu,\" ujar Gubernur Koster, Sabtu(13/9/2025) malam.\nMengutipTribun-Bali.com, proses pencarian dilakukan sejak Minggu (14/9/2025) pagi.\nKepala Kantor Pencarian dan PertolonganDenpasar, I Nyoman Sidakarya menuturkan, pencarian difokuskan di tiga tempat.\n\"Pencarian hari ini fokus di tiga tempat, di bendungan Tanah Kilap, Bendungan Bina Mulia Ubung Kaja, Residence Bukit Tinggi Mengwi,\" ujarnya.\nPer Minggu siang, timnya masih belum menemukan korban yang dinyatakan hilang.\nPencarian juga rencananya akan dilakukan hingga Minggu sore.\nBaca juga:Buntut Banjir Bandang di Bali, Gubernur Wayan Koster: Tak Ada Lagi Alih Fungsi Lahan!\nSebelumnya, di media sosial keluar satu komentar yang menyatakan bahwa ada satu keluarga beranggotakan tiga orang yang hilang di daerah Mengwitani,BadungpadabanjirRabu kemarin.\nHingga Sabtu petang, ketiganya masih belum ditemukan.\nTiga orang yang dinyatakan hilang tersebut bernama Rio Hadnar Boelan, Bewi Ratnawati dan Timothy George.\nPencarian pun dilakukan hingga Minggu siang ini.",
    "timestamp": "Minggu, 14 September 2025 16:00 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7728298/mirip-kisah-hachiko-di-jepang-ini-cerita-moka-tolong-majikan-saat-banjir-bali-hingga-dicap-pahlawan",
    "title": "Mirip Kisah Hachiko di Jepang, Ini Cerita Moka Tolong Majikan saat Banjir Bali hingga Dicap Pahlawan",
    "content": "TRIBUNNEWS.COM -Seekoranjingbernama Moka menjadi sorotan publik usai menyelamatkan majikannya daribanjirbandang yang melandaBali.\nMirip kisahHachikodi Jepang, Moka menggonggong dan menggaruk pintu kamar pada Rabu 10 September 2025 pukul 03.30 WITA, membangunkan Ayu Darmi Yanti dan keluarganya sebelum air setinggi satu meter menerjang rumah mereka.\nAksi heroik Moka membuat Presiden Prabowo Subianto menyebutnya sebagai “pahlawan” saat meninjau lokasibanjirdiDenpasar.\nUpaya Moka menolong majikan mengingatkan pada kesetiaanHachikokepada majikannya di Jepang.\nKisah Hachikō adalah salah satu cerita paling menyentuh tentang kesetiaan hewan peliharaan di Jepang dan bahkan dunia.\nHachikō adalahanjingras Akita Inu yang lahir pada 10 November 1923 di Ōdate, Prefektur Akita.\nIa diadopsi oleh Profesor Hidesaburō Ueno dari Universitas Tokyo, yang setiap hari berangkat kerja menggunakan kereta dari Stasiun Shibuya.\nSetiap sore, Hachikō akan menunggu sang profesor di stasiun untuk menyambutnya pulang. Namun, pada 21 Mei 1925, Ueno meninggal mendadak akibat pendarahan otak saat mengajar.\nMeski tuannya tak pernah kembali, Hachikō tetap datang ke stasiun setiap hari selama hampir sembilan tahun hingga ia sendiri meninggal pada 8 Maret 1935.\nHachikō menjadi simbol kesetiaan di Jepang.\nPatung perunggu Hachikō didirikan di depan Stasiun Shibuya, tempat ia biasa menunggu.\nKisahnya diabadikan dalam film Jepang dan Hollywood, termasuk Hachi: A Dog’s Tale yang dibintangi Richard Gere.\nKini ada kisah serupa antara seekoranjingdan majikannya. Ini terjadi saatbanjirBali.\nSaat ditemui pada Minggu 14 September 2025, Ni Wayan Ayu Darmi Yanti pemilikanjingBaliini mengungkapkan detik-detik Moka (anjing miliknya) menyelamatkan Ayu sekeluarga.\n\"Kemarin (Rabu 10 September) sekira pukul 03.00 WITA, dia minta masuk ke dalam rumah. Dia tidur di ruang tengah. Terus sekitar pukul 03.30 WITA, kalau enggak salah dia dobrak pintu. Saya belum tahu kalau ada air besar di luar,\" kata Ayu.",
    "timestamp": "Minggu, 14 September 2025 12:40 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7728240/penyebab-banjir-bali-dinilai-karena-pembangunan-masif-deforestasi-capai-459-hektar",
    "title": "Penyebab Banjir Bali Dinilai karena Pembangunan Masif, Deforestasi Capai 459 Hektar",
    "content": "TRIBUNNEWS.COM- Pembangunan yang masif hinggadeforestasidinilai menjadi penyebabbanjirbandang yang melanda KotaDenpasardan sejumlah wilayah diBalipada Rabu (10/9/2025).\nAkibatbanjirbandang diBali, sebanyak 17 orang meninggal dunia dan lima orang masih dalam pencarian.\nWakil GubernurBali, I Nyoman Giri Prasta, mengakuibanjirbandang yang melandaBalibukan hanya dipicu iklim atau cuaca, namun juga pembangunan yang masif.\nTetapi, Giri Prasta juga mengutip pernyataan Kepala Badan Nasional Penanggulangan Bencana (BNPB) yang menyebut intensitas hujan dalam sehari yang mengguyurBalisetara dengan akumulasi satu bulan jadi penyebab.\nDitegaskan Giri, pemerintah berkomitmen mencari solusi terbaik.\nTerkait alih fungsi lahan, Giri memastikan akan ada pembatasan ke depan agar tidak semakin memperparah risikobanjir.\nIa juga mengakui pembangunan masif diBalimembawa konsekuensi.\n“Pasti, pasti ada dampak. Semua ini ada dampak, cuma bagaimana mencarikan sebuah solusi,” ujarnya, Kamis (11/9/2025), dikutip dariTribun Bali.\nAkibatbanjirini, Giri juga tidak menampik ada dampak yang dirasakan sektor wisata.\n“Dampak pasti ada tapi tidak begitu banyak. Sekarang kan sudah dilihat masyarakat internasional, terutama wisatawan, terkait cara penanganan dari pemerintah pusat, kabupaten, kota, provinsi sampai masyarakatnya. Luar biasa gotong-royongnya,” ungkapnya.\nSementara itu, Menteri Lingkungan Hidup, Hanif Faisol Nurofiq, menyinggung terkait deforestasi atau alih fungsi hutan menjadi penggunaan lain yang bukan hutan, dilansirTribun Bali.\n\"Sebenarnya perubahan lanskap sudah berlangsung lama, tidak di zaman Gubernur sekarang atau Gubernur sebelumnya, tapi kondisi Bali memanglandscape-nya berubah sedikit ya,\" ujar Menteri Hanif memberikan keterangan setelah memimpin rapat, Sabtu (13/9/2025) malam.\nBaca juga:Banjir Bali Rusak 60 Sekolah, Anak-anak Tetap Harus Belajar\nMenurutnya, kalau daerah yang lain berubah sampai ratusan bahkan ribuan hektar tidak terlalu berpengaruh, namunBaliini sangat berbeda.\nKementerian Lingkungan Hidup akan menerjunkan tim dari Provinsi dan Kabupaten Kota untuk mendesain, melakukan evaluasi terhadap kajian lingkungan hidup strategis dari tata ruang ProvinsiBali.\nSoal alih fungsi lahan, Hanif mengungkapkan hal itu sudah berlangsung lama.",
    "timestamp": "Minggu, 14 September 2025 09:09 WIB"
  },
  {
    "url": "https://www.tribunnews.com/nasional/7728232/kunjungan-prabowo-bukan-sekadar-bentuk-kepedulian-juga-dorongan-moril-warga-terdampak-banjir",
    "title": "Kunjungan Prabowo Bukan Sekadar Bentuk Kepedulian, juga Dorongan Moril Warga Terdampak Banjir",
    "content": "TRIBUNNEWS.COM, JAKARTA- Anggota DPR RI Fraksi Partai Gerindra,I Dewa Gde Agung Widiarsanamenyambut baik langkah Presiden Republik Indonesia,PrabowoSubianto yang telah berkunjung langsung menemui warga terdampakbanjirdiBali.\nMenurut Dewa Agung, kunjungan Presiden ke lokasi bencana bukan hanya sekadar agenda kerja, melainkan bukti nyata kepedulian seorang kepala negara terhadap rakyatnya.\nBaca juga:Tinjau Korban Banjir di Bali, Prabowo Telusuri Gang Hingga Dengar Curhat Warga\nApalagi, kehadiran Presiden dinilai mampu memberikan semangat baru bagi masyarakat yang sedang berjuang bangkit dari musibah.\n\"Kunjungan Bapak Presiden bukan hanya menjadi bentuk kepedulian nyata, tetapi juga memberi dorongan moril yang sangat besar bagi masyarakat. Kehadiran beliau membuktikan bahwa negara selalu hadir dan tidak meninggalkan rakyatnya di saat-saat sulit,\" kata Dewa Agung dalam keterangannya, Sabtu (13/9/2025).\n\n\nLebih lanjut, Dewa Agung mengapresiasi langkah cepat PresidenPrabowoyang segera turun tangan memberikan perhatian, menyalurkan bantuan, serta memastikan proses penanganan bencana berjalan baik dan tepat sasaran.\nMenurutnya, langkah tanggap darurat tersebut sangat penting untuk meringankan beban warga sekaligus mempercepat proses pemulihan.\n\"Kami sangat menghargai dan mengapresiasi perhatian Presiden Prabowo, Pemerintah Pusat maupun Pemerintah Daerah dalam memberikan kepedulian terhadap masyarakat terdampak banjir. Semoga kepedulian ini menjadi penguat bagi masyarakat Bali untuk segera pulih, dan juga menjadi teladan bahwa gotong royong dan kebersamaan adalah kekuatan utama bangsa Indonesia,\" tambahnya.\nBaca juga:Gibran Janji Bakal Kasih Tempat Baru Bagi Korban Banjir Bandang Bali yang Rumahnya Rusak\nDewa Agung menyebutkan, sebagai wakil rakyat, dirinya berkomitmen untuk terus mengawal dan memperjuangkan kepentingan masyarakatBali, khususnya terkait penanganan bencana.\n\"Sebagai wakil rakyat, saya berkomitmen untuk terus melayani masyarakat dengan sepenuh hati. Harapan saya, musibah seperti ini tidak kembali terulang di kemudian hari,\" ucapnya.\nDalam pernyataannya, Dewa Agung juga menyampaikan harapan terbaik bagi PresidenPrabowoSubianto.\n\"Semoga Tuhan Yang Maha Esa senantiasa melindungi beliau dalam menjalankan amanah besar untuk bangsa ini,\" tandas Legislator asalBaliini.\nSuasana perkampungan itu masih menyisakan bau lumpur dan genangan air yang belum sepenuhnya surut.\nNamun di tengah itu, puluhan warga menyambut antusias menyambut kedatangan PresidenPrabowoSubianto.",
    "timestamp": "Minggu, 14 September 2025 08:16 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7728231/kala-prabowo-puji-aksi-heroik-anjing-selamatkan-tuannya-saat-banjir-bali-kamu-pahlawan",
    "title": "Kala Prabowo Puji Aksi Heroik Anjing Selamatkan Tuannya saat Banjir Bali: Kamu Pahlawan",
    "content": "TRIBUNNEWS.COM- Momen menarik mewarnai saat PresidenPrabowo Subiantomelakukan kunjungannya di titik-titik terdampakbanjirdi kawasan Banjar Gerenceng, Pemecutan Kaja, Denpasar Utara, Kota Denpasar,Bali, pada Sabtu (13/9/2025).\nPresiden Prabowo yang didampingi Sekretaris KabinetTeddy Indra Wijayamenemui para warga korbanbanjir.\nDengan berbekal sepatu boot warna kuning, orang nomor satu di Indonesia itu menyusuri gang-gang kecil yang dipenuhi lumpur usai disapubanjir.\nKedatangan Presiden Prabowo membuat warga antusias menyambutnya.\nMereka berbondong-bondong mendengar sambil membawa gawai miliknya.\nPresiden Prabowo saat itu mendapati aksi heroik darianjingyang menyelamatkan tuannya saatbanjir.\n\"Pak. Ini yang bangunin saya pasbanjir. Pak,\" ucap seorang warga korbanbanjir, dikutip dari kanal YouTubeSekretariat Presiden, Minggu (14/9/2025).\n\"Dia bangunin?,\" tanya Presiden Prabowo.\nBaca juga:Banjir Bali Rusak 60 Sekolah, Anak-anak Tetap Harus Belajar\nWarga tersebut kemudian bercerita kronologi kejadiannya.\nSemua bermula saat hujan dengan intensitas tinggi mengguyur wilayah Denpasar hingga membuat air sungai mulai naik pada Rabu (10/9/2025) dini hari.\nPagi hari air mulai masuk ke rumah-rumah warga.\nMerasakan tanda bahaya,anjingkemudian berusaha membangunkan tuannya yang sedang terlelap tidur.\n\"Saya digaruk-garuk (dibangunkan) jam 04.00 pagi,\" kata warga itu.\n\"Air sudah di kamar, dia (anjing) yang bangunin,\" tambahnya.\nMendengar cerita tersebut, Presiden Prabowo sontak melemparkan pujian kepadaanjingtersebut.",
    "timestamp": "Minggu, 14 September 2025 08:16 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7728195/banjir-bali-rusak-60-sekolah-anak-anak-tetap-harus-belajar",
    "title": "Banjir Bali Rusak 60 Sekolah, Anak-anak Tetap Harus Belajar",
    "content": "TRIBUNNEWS.COM, JAKARTA –Banjir besar yang melandaBalisejak awal September 2025 telah berdampak luas pada sektor pendidikan. Kementerian Pendidikan Anak Usia Dini, Pendidikan Dasar, dan Pendidikan Menengah (Kemendikdasmen) mencatat sebanyak 1.835 sekolah terdampakbanjir, dengan 60 di antaranya mengalami kerusakan berat.\n“Data sementara, sebanyak 60 sekolah mengalami rusak berat, sedangkan 906 siswa dan 74 guru terdampakbanjir,” ujar Direktur JenderalKemendikdasmen, Gogot Suharwoto, dalam keterangan tertulis, Sabtu (13/9/2025).\nSekolah-sekolah terdampak tersebar di enam wilayah, yakni Kabupaten Badung (214 sekolah), Gianyar (285), Jembrana (226), Klungkung (49), Tabanan (113), dan Kota Denpasar (948).\nGogot menyampaikan keprihatinan mendalam atas musibah tersebut dan memastikan bahwa sekolah yang terdampak akan memperoleh bantuan.\n“Kami akan memberikan bantuan berupa sarana dan perbaikan prasarana sekolah sehingga mengurangi risiko dampak banjir, pada tahun anggaran 2026,” katanya.\nBaca juga:Drama Penangkapan ODGJ Pembunuh Ibu Kandung di Muna, Warga Selamat Usai Cengkram Kemaluan Pelaku\nSaatbanjirterjadi, sekolah-sekolah diBalisedang libur Hari Raya Pagerwesi, sehingga tidak ada aktivitas pembelajaran. Namun, Gogot menekankan bahwa layanan pendidikan tetap harus berjalan.\n“Layanan pendidikan harus tetap diberikan segera untuk memastikan anak-anak kita tetapbelajarwalaupun di kondisi pasca darurat bencana,” tegasnya.\nDinas Pendidikan ProvinsiBalimelalui Sekretariat Satuan Pendidikan Aman Bencana (SPAB)Baliterus memperbarui data sekolah terdampak melalui dashboard pemantauan.\nPemerintah daerah juga telah menetapkan status tanggap darurat bencana cuaca ekstrem selama tujuh hari, dari 10 hingga 17 September 2025.\nBanjir yang terjadi tidak hanya merusak fasilitas pendidikan, tetapi juga menelan korban jiwa. Sebanyak 14 orang dilaporkan meninggal dunia dan dua lainnya masih dalam pencarian. Selain itu, 562 warga mengungsi dari tempat tinggal mereka.\nPatut dicatat, musibah ini terjadi hanya beberapa hari setelah Hari Raya Pagerwesi, saat sebagian besar sekolah sedang libur. Namun, dampaknya tetap signifikan karena banyak bangunan sekolah yang terendam dan rusak parah.\nKemendikdasmen mengimbau pemerintah daerah untuk segera menyesuaikan layanan pendidikan dengan kondisi masing-masing sekolah. Pengecekan kondisi bangunan dan kesiapan saranabelajarmenjadi prioritas agar proses pembelajaran dapat segera pulih.",
    "timestamp": "Sabtu, 13 September 2025 23:13 WIB"
  },
  {
    "url": "https://www.tribunnews.com/nasional/7728103/momen-presiden-prabowo-peluk-bocah-yang-bangunkan-ibunya-saat-banjir-bali-kamu-pahlawan",
    "title": "Prabowo Puji Anjing Penyelamat Tuannya saat Banjir di Bali: Kamu Pahlawan!",
    "content": "TRIBUNNEWS.COM, JAKARTA– Aroma lumpur masih tercium di sudut-sudut perkampungan, sementara genangan air belum sepenuhnya surut.\nDi tengah suasana yang muram itu, puluhan warga menyambut hangat kedatangan PresidenPrabowo Subiantoyang meninjau langsung lokasi terdampakbanjirdiBali.\nDi antara kerumunan, seorang ibu berpakaian serba hitam maju ke depan sambil menggandeng anak perempuannya yang masih kecil.\nDi tangan lainnya, ia membawa seekor anjing peliharaan.\n“Pak, ini yang bangunin saya pasbanjir,” ucap sang ibu sambil menunjuk ke arah anjingnya.\nPresiden Prabowo spontan menunduk, menatap hewan kecil itu dengan penuh perhatian.\nMantan Danjen Kopassus itu lalu menunjuk anjing tersebut, memastikan cerita sang ibu.\n“Kamu yang bangunin?” tanyanya dengan nada kagum.\n“Iya, Pak,” jawab sang ibu.\nBaca juga:Mensesneg Bantah Presiden Prabowo Kirim Surpres ke DPR Buat Ganti Listyo Sigit dari Kursi Kapolri\nPrabowo pun menanyakan lebih lanjut bagaimana peristiwa itu terjadi.\n“Waduh, pagi-pagi ya?” ujarnya.\n“Iya, sekitar jam 4 pagi air sudah masuk ke kamar. Dia yang bangunin saya. Kalau tidak, saya tidak tahu, Pak,” jelas sang ibu.\nPresiden Prabowo terdiam sejenak, lalu kembali menatap anjing kecil itu.\n“Waduh, kamu pahlawan dong,” ucapnya sambil tersenyum, sebelum melanjutkan langkah menyapa warga lainnya.\nSebagai informasi, kunjungan Presiden Prabowo keBalidilakukan usai lawatan kenegaraan ke Qatar, di mana ia bertemu dengan Emir Qatar, Syekh Tamim bin Hamad Al-Thani di Istana Lusail, Doha, pada Jumat (12/9/2025).",
    "timestamp": "Sabtu, 13 September 2025 16:26 WIB"
  },
  {
    "url": "https://www.tribunnews.com/nasional/7728083/tinjau-korban-banjir-di-bali-prabowo-telusuri-gang-hingga-dengar-curhat-warga",
    "title": "Tinjau Korban Banjir di Bali, Prabowo Telusuri Gang Hingga Dengar Curhat Warga",
    "content": "TRIBUNNEWS.COM, JAKARTA– PresidenPrabowoSubianto langsung meninjau korbanbanjirbandang diDenpasar,Bali, Sabtu (13/9/2025).\nPrabowo langsung terbang keBalisetelah melakukan pertemuan dengan EmirQatar, Syekh Tamim bin Hamad Al-Thani di Istana Lusail, Doha, pada Jumat kemarin.\nPrabowo tiba di Bandara Internasional I Gusti Ngurah Rai,Balipukul 11.24 WIB.\nSekretaris Kabinet Teddy Indra Wijaya tampak lebih dahulu turun dari pesawat, disusulPrabowoyang mengenakan kemeja safari cokelat muda, topi biru tua, dan kacamata hitam.\nPresiden sempat menengadah dan tersenyum ke arah awak media sebelum menuruni tangga pesawat.\nBaca juga:Usai Kunjungan ke Qatar, Presiden Prabowo Tinjau Korban Banjir Bandang di Bali\nSetibanya di Bandara,Prabowodisambut GubernurBaliWayan Koster dengan jabat tangan. Panglima TNI Jenderal Agus Subiyanto juga terlihat memberi hormat.\nTurut hadir menyambut Pangdam IX/Udayana Mayjen TNI Piek Budyakto serta Kapolda Bali Irjen Daniel Adityajaya.\nBaca juga:Hadapi Banjir Bali, Kemensos Siagakan Lumbung Sosial untuk Logistik Darurat Pengungsi\nSetelah itu,Prabowobersama rombongan langsung bergerak meninjau korbanbanjir.\nDisambut Teriakan Warga\nDalam tinjauannya,Prabowoterlihat berjalan melintasi gang-gang perumahan yang sempat terendambanjirlebih dari 1 meter itu.\nEks Danjen Kopassus itu terlihat ditemani Sekretaris Kabinet Teddy Indra Wijaya dan GubernurBaliWayan Koster.\nKedatanganPrabowomenyedot perhatian warga.\nSejumlah warga berteriak meminta pertolonganPrabowo, karena banyak rumah warga yang mengalami kerusakan akibatbanjirbandang.\n\"Tolong bantu kami pak,\" teriak warga kepadaPrabowo.\n\"Iya nanti dibantu ya,\" balasPrabowo.",
    "timestamp": "Sabtu, 13 September 2025 15:27 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7727955/hadapi-banjir-bali-kemensos-siagakan-lumbung-sosial-untuk-logistik-darurat-pengungsi",
    "title": "Hadapi Banjir Bali, Kemensos Siagakan Lumbung Sosial untuk Logistik Darurat Pengungsi",
    "content": "TRIBUNNEWS.COM, JAKARTA -Menteri Sosial Saifullah Yusuf atau Gus Ipul memastikan kesiapan lumbung sosial untuk korbanbanjirdiBali.\nDirinya mengatakan lumbung sosial ini telah dipersiapkan untuk cadangan logistik selama masa darurat ini.\nHal tersebut diungkapkan Gus Ipul saat mengunjungi korbanbanjirBalidi RSUP Prof Ngoerah Denpasar,Bali, Jumat (12/9/2025).\n\"Kami punya lumbung-lumbung sosial yang bekerjasama dengan pemerintah provinsi atau pemerintah kabupaten, kota. Di mana di dalam lumbung-lumbung itu ada semacam bahan-bahan yang dibutuhkan saat masa kedaruratan,\" kata Gus Ipul melalui keterangan tertulis, Sabtu (13/9/2025).\n\"Mulai dari permakanan, kemudian kids ware, pakaian untuk ibu-ibu, kasur lipat tenda, dan juga toilet portable,\" jelas Gus Ipul.\nGus Ipul menekankan, Presiden Prabowo Subianto memberikan perhatian yang serius terhadap penanganan bencanabanjirdi Pulau Dewata.\nIa menyebut, kementerian dan lembaga terkait saling bersinergi menangani kejadian ini.\nBaca juga:Pasca Banjir Bandang, Polda Bali Kerahkan Personel Bersihkan Denpasar\n\"Tentu bencanabanjirini mendapatkan perhatian langsung dari Presiden. Presiden mengikuti dengan baik penanganan yang dilakukan oleh Badan Nasional Penanggulangan Bencana (BNPB) yang langsung dipimpin oleh Pak Letjen Suharyanto. Sementara kami (Kemensos) membantu dari sisi shelter dan logistik,\" ungkap dia.\nKemensos, kata Gus Ipul, selama masa tanggap darurat membantu mendirikan shelterpengungsian dan menyalurkan bantuan logistik.\nKemudian, mendirikan dapur umum untuk menyediakan kebutuhan makanan bagi para warga yang terdampak bencana memberikan layanan psikososial, serta santunan kepada warga yang meninggal maupun terluka.\nBerdasarkan data BNPB, hingga Kamis sore tercatat 16 orang meninggal dunia dalam bencana ini.\nRinciannya 10 korban meninggal di Kota Denpasar, 2 korban meninggal di Kabupaten Jembrana, 3 korban meninggal di Kabupaten Gianyar, dan 1 korban meninggal di Kabupaten Badung.\nHingga kinibanjirsudah mulai surut danBalimulai normal Kembali.\n",
    "timestamp": "Sabtu, 13 September 2025 08:33 WIB"
  },
  {
    "url": "https://www.tribunnews.com/metropolitan/7727911/jakarta-selatan-terendam-usai-hujan-deras-8-rt-kebanjiran-air-capai-1-meter",
    "title": "Jakarta Selatan Terendam usai Hujan Deras: 8 RT Kebanjiran, Air Capai 1 Meter",
    "content": "Hujan deras yang mengguyurJakarta Selatanpada Jumat (12/9/2025) menyebabkan genangan di 8 RT dengan ketinggian air mencapai 1 meter. BPBD DKI Jakarta menerjunkan tim gabungan untuk penanganan dan mengimbau warga tetap waspada terhadap potensi genangan susulan.\nTRIBUNNEWS.COM, JAKARTA —Hujan deras yang mengguyur wilayah DKI Jakarta dan sekitarnya pada Jumat (12/9/2025) sore hingga malam menyebabkan genangan di sejumlah titik, terutama diJakarta Selatan.\nBadan Penanggulangan Bencana Daerah (BPBD) DKI Jakarta mencatat sebanyak 8 RT di wilayahJakarta Selatanmasih terendam hingga pukul 21.00 WIB.\nKepala Pusat Data dan Informasi Kebencanaan BPBD Jakarta, Mohamad Yohan, menjelaskan bahwa kenaikan tinggi muka air di sejumlah pos pantau turut berkontribusi pada terjadinya genangan.\n“Terpantau kenaikan Pos Pantau Angke Hulu Waspada/Siaga 3 pada Jumat pukul 17.00 WIB, Pos Pantau Sunter Hulu Waspada/Siaga 3 pada pukul 17.00 WIB, dan Pos Pantau Sunter Hulu Siaga/Siaga 2 pada pukul 19.00 WIB. Kondisi ini menyebabkan terjadinya beberapa genangan di wilayah DKI Jakarta,” ujar Yohan dalam keterangan tertulis.\nGenangan terjadi di Kelurahan Cilandak Barat (1 RT, ketinggian 80 cm), Cilandak Timur (2 RT, 95–100 cm), dan Bintaro (5 RT, 50 cm). Penyebab utama adalah curah hujan tinggi dan luapanKali KrukutsertaKali Pesanggrahan.\nSementara itu, sejumlah wilayah yang sebelumnya tergenang kini sudah surut, seperti Kelurahan Tengah, Pondok Labu, Lebak Bulus, Kuningan Barat, dan sebagian Cilandak Timur.\nBaca juga:Fakta Baru Anggun Sopir Bank Jateng Bawa Kabur Uang Rp 10 Miliar, Susun Rencana Jadi Bos Rentenir\nBPBD DKI Jakarta telah menerjunkan tim gabungan untuk menangani kondisi di lapangan.\n“BPBD DKI Jakarta mengerahkan personel untuk memonitor kondisi genangan di setiap wilayah dan mengkoordinasikan unsur Dinas SDA, Dinas Bina Marga, Dinas Gulkarmat,” jelas Yohan.\nTim di lapangan melakukan penyedotan genangan dan memastikan aliran air berfungsi dengan baik. Selain itu, BPBD juga menyiapkan kebutuhan dasar bagi warga terdampak.\nYohan mengimbau masyarakat untuk tetap waspada terhadap potensi genangan susulan.\n“BPBD DKI mengimbau kepada masyarakat agar tetap berhati-hati dan waspada terhadap potensi genangan. Dalam keadaan darurat, segera hubungi nomor telepon 112. Layanan ini gratis dan beroperasi selama 24 jam non-stop,” pungkasnya.",
    "timestamp": "Sabtu, 13 September 2025 00:06 WIB"
  },
  {
    "url": "https://www.tribunnews.com/regional/7727865/kepala-bmkg-curah-hujan-harian-ekstrem-yang-menjadi-pemicu-utama-banjir-bali",
    "title": "Kepala BMKG: Curah Hujan Harian Ekstrem yang Menjadi Pemicu Utama Banjir Bali",
    "content": "TRIBUNNEWS.COM, JAKARTA -BMKG menyebutkanbanjirdan longsor yang melandaBalipada 9–10 September 2025 memperlihatkan dampak hidrometeorologi basah yang luar biasa.\nBMKG adalah singkatan dari Badan Meteorologi, Klimatologi, dan Geofisika, yaitu lembaga pemerintah nonkementerian di Indonesia yang bertugas dalam bidang Meteorologi: Pengamatan dan analisis cuaca, Klimatologi: Studi tentang iklim dan perubahan iklim dan Geofisika: Pemantauan gempa bumi, tsunami, dan fenomena geologi lainnya.\nBaca juga:Pasca Banjir Bandang, Polda Bali Kerahkan Personel Bersihkan Denpasar\nKepala BMKG,Dwikorita Karnawati, mengatakan intensitashujan ekstremtersebut dipicu oleh kombinasi faktor regional dan lokal.\nHujan ekstrem adalah kondisi curah hujan yang sangat tinggi dalam waktu singkat, melebihi batas normal yang biasa terjadi di suatu wilayah.\n\"Aktivitas Madden–Julian Oscillation (MJO), gelombang Kelvin, dan Rossby ekuator yang aktif bersamaan dengan kondisi atmosfer labil diBalimemperbesar risiko terbentuknya awan konvektif secara masif,\" ujar Dwikorita melalui keterangan tertulis, Jumat (12/9/2025).\nLaporan BNPB mencatat bencana terjadi di tujuh kabupaten/kota dengan lebih dari 120 titikbanjir.\nKota Denpasar menjadi wilayah dengan jumlah titik terbanyak mencapai 81, disusul Gianyar 14 titik, Badung 12 titik, Tabanan 8 titik, Karangasem dan Jembrana masing-masing 4 titik, serta Klungkung di Kecamatan Dawan.\nBMKG melaporkan curah hujan harian ekstrem yang menjadi pemicu utamabanjirbesar tersebut.\nDi Jembrana, curah hujan tercatat mencapai 385,5 mm dalam satu hari, disusul Tampak Siring 373,8 mm, Karangasem 316,6 mm, Klungkung 296 mm, dan Abiansemal 284,6 mm.\nBahkan beberapa titik lain seperti Denpasar Barat, Petang, Kerambitan, dan Padangbai juga mencatat curah hujan di atas 200 mm per hari.\nPadahal, secara klimatologis, hujan di atas 150 mm/hari sudah dikategorikan ekstrem.\nSelain akibat dinamika atmosfer, BMKG juga menyoroti faktor lingkungan dan infrastruktur yang memperparah dampakbanjir.\nSistem drainase di beberapa wilayah dinilai belum mampu menyalurkan volume air hujan yang sangat besar, diperburuk oleh sedimentasi dan sampah yang menyumbat saluran air.\nAlih fungsi lahan dari area resapan menjadi permukiman dan komersial juga mengurangi kemampuan tanah menyerap air, sehingga risiko genangan semakin tinggi.\nBaca juga:Tim SAR Ditpolairud Polda Bali Temukan Empat Korban Banjir Perempuan di Denpasar\nKejadian ini semakin menegaskan pentingnya sistem peringatan dini yang cepat dan akurat.",
    "timestamp": "Jumat, 12 September 2025 20:42 WIB"
  }
]